{"index":{"_id":"31838755"}}
{"PMID":31838755,"Title":"Potential mechanisms of retinal ganglion cell type-specific vulnerability in glaucoma.","Keywords":"ageing, glaucoma, retina, retinal ganglion cells, type-specific vulnerability","Abstract":"<AbstractText>Glaucoma is a neurodegenerative disease characterised by progressive damage to the retinal ganglion cells (RGCs), the output neurons of the retina. RGCs are a heterogenous class of retinal neurons which can be classified into multiple types based on morphological, functional and genetic characteristics. This review examines the body of evidence supporting type-specific vulnerability of RGCs in glaucoma and explores potential mechanisms by which this might come about. Studies of donor tissue from glaucoma patients have generally noted greater vulnerability of larger RGC types. Models of glaucoma induced in primates, cats and mice also show selective effects on RGC types - particularly OFF RGCs. Several mechanisms may contribute to type-specific vulnerability, including differences in the expression of calcium-permeable receptors (for example pannexin-1, P2X7, AMPA and transient receptor potential vanilloid receptors), the relative proximity of RGCs and their dendrites to blood supply in the inner plexiform layer, as well as differing metabolic requirements of RGC types. Such differences may make certain RGCs more sensitive to intraocular pressure elevation and its associated biomechanical and vascular stress. A greater understanding of selective RGC vulnerability and its underlying causes will likely reveal a rich area of investigation for potential treatment targets.</AbstractText>   <CopyrightInformation>© 2019 Optometry Australia.</CopyrightInformation>"}
{"index":{"_id":"31838642"}}
{"PMID":31838642,"Title":"Myostatin as a potential biomarker to monitor sarcopenia in hip fracture patients undergoing a multidisciplinary rehabilitation and nutritional treatment: a preliminary study.","Keywords":"Amino acids, Hip fractures, Myostatin, Nutrition therapy, Rehabilitation, Sarcopenia","Abstract":"<AbstractText>Hip fractures are the most common osteoporotic fractures related to disability in older adults, requiring surgery and a subsequent rehabilitation treatment. Sarcopenia is currently considered as a predictive of worse outcome in hip fracture patients and myostatin has been recently proposed a potential biomarker of this condition. Twenty hip fracture patients after total hip replacement (mean aged 75.9 ± 2.4 years) were randomly divided into two groups of ten subjects (groups A and B). Both groups performed a rehabilitation program (5 sessions of 40 min/week for 2 weeks, followed by home-based exercise protocol). Group A received also 2-month amino acid supplementation. Serum myostatin levels significantly decreased after 2 months in both group A (p = 0.01) and group B (p = 0.03) in sarcopenic patients only in group A (p = 0.04). These results suggest that myostatin might be considered a promising biomarker of sarcopenia in hip fracture older adults' patients undergoing rehabilitation and amino acid supplementation.</AbstractText>"}
{"index":{"_id":"31838617"}}
{"PMID":31838617,"Title":"Hydrogen gas alleviates postharvest senescence of cut rose 'Movie star' by antagonizing ethylene.","Keywords":"Ethylene production, Ethylene receptors, Hydrogen-rich water (HRW), Postharvest, Rose flower","Abstract":"<AbstractText Label='KEY MESSAGE' NlmCategory='UNASSIGNED'>H<sub>2</sub> prolonged the vase life and improved the vase quality of cut roses through repressing endogenous ethylene production and alleviating ethylene signal transduction during the entire senescing period. Recently, the application of hydrogen gas (H<sub>2</sub>) was shown to improve postharvest quality and longevity in perishable horticultural products, but the specific regulation mechanism remains obscure. Here, endogenous ethylene production and the expression of genes in ethylene biosynthesis and signalling pathway were investigated to explore the crosstalk between H<sub>2</sub> and ethylene during the senescence of cut roses. Our results revealed that addition of exogenous ethylene by ethephon accelerated the senescence of cut roses, in which 100 mg L<sup>-1</sup> ethephon displayed the most obvious senescent phenotype. While the applied different concentrations (1%, 10%, 50% and 100%) of hydrogen-rich water (HRW) conducted different affects in alleviating the senescence of cut roses, and 1% HRW displayed the best ornamental quality and the longest vase life by reducing ethylene production, supported by the decrease of 1-aminocyclopropene-1-carboxylate (ACC) accumulation, ACC synthase (ACS) and ACC oxidase (ACO) activities, and Rh-ACS3 and Rh-ACO1 expressions in ethylene biosynthesis. In addition, HRW increased the transcripts of ethylene receptor genes Rh-ETR1 at blooming period from day 4 to day 6 and suppressed Rh-ETR3 at senescence phase at day 8 after harvest. Furthermore, the relevant affection of HRW on Rh-ETR1 and Rh-ETR3 expressions still existed when the ethylene production was compromised by adequate addition of exogenous ethylene in HRW-treated cut rose petals, and HRW directly repressed the protein level of Rh-ETR3 in a transient expression assay. Overall, the results suggested that H<sub>2</sub> is involved in neutralizing ethylene-mediated postharvest in cut flowers.</AbstractText>"}
{"index":{"_id":"31838614"}}
{"PMID":31838614,"Title":"Differences in attentional control and white matter microstructure in adolescents with attentional, affective, and behavioral disorders.","Keywords":"ADHD, Adolescent, Cognition, DTI, Emotion, Imaging, Mental health","Abstract":"<AbstractText>Adolescence is a critical time of physiological, cognitive, and social development. It is also a time of increased risk-taking and vulnerability for psychopathology. White matter (WM) changes during adolescence have been better elucidated in the last decade, but how WM is impacted by psychopathology during this time remains unclear. Here, we examined the link between WM microstructure and psychopathology during adolescence. Twenty youth diagnosed with affective, attentional, and behavioral disorders (clinical sample), and 20 age-matched controls were recruited to examine group differences in WM microstructure, attentional control, and the link between them. The main results showed that clinical sample had relatively lower attentional control and fractional anisotropy (FA) in WM throughout the brain: two association tracts were identified, and many differences were found in areas rich in callosal and projection fibers. Moreover, increased FA was positively associated with attention performance in the clinical sample in structures supporting ventral WM pathways, whereas a similar link was identified in controls in dorsal WM association fibers. Overall, these results support a model of general impairment in WM microstructure combined with reliance on altered, perhaps less efficient, pathways for attentional control in youth with affective, attentional, and behavioral disorders.</AbstractText>"}
{"index":{"_id":"31838552"}}
{"PMID":31838552,"Title":"Patient engagement in clinical guidelines development: input from > 1000 members of the Canadian Osteoporosis Patient Network.","Keywords":"Clinical guidelines, Osteoporosis, Patient engagement, Survey","Abstract":"<AbstractText>Patient engagement in clinical guidelines development is essential. The results of a self-administered online survey identified themes important to people living with osteoporosis and will inform the development of Osteoporosis Canada clinical guidelines recommendations.</AbstractText>   <AbstractText Label='INTRODUCTION' NlmCategory='BACKGROUND'>Patient engagement is essential in the development of high-quality and relevant guidelines for osteoporosis management. Osteoporosis Canada (OC) is updating its national clinical practice guidelines in collaboration with people living with osteoporosis in the process.</AbstractText>   <AbstractText Label='METHODS' NlmCategory='METHODS'>Using electronic mail, we contacted 6937 members of the Canadian Osteoporosis Patient Network (COPN) to provide input on the selection of relevant content, outcomes, and research questions via a self-administered online survey. Close-ended questions were analyzed using descriptive statistics, and conventional content analysis was conducted for open-ended questions.</AbstractText>   <AbstractText Label='RESULTS' NlmCategory='RESULTS'>A total of 1108 individuals completed the survey (97% women, 86% stated they lived with osteoporosis). Most participants considered it critical to have recommendations on physical activity and exercise (74%), fall prevention (69%), nutrition (68%), and initial bone mineral density testing (67%). In addition to preventing fractures, over 75% of respondents stated that consideration of preserving quality of life and ability to perform daily activities, preventing admission to long-term care and fracture-related death, and avoiding serious harms from medications were essential outcomes to consider in evaluating the evidence. In terms of selection of research questions, seven themes emerged from the content analysis including pharmacotherapy, screening and monitoring, diet and supplements, education, exercise, alternative therapies, and pain management.</AbstractText>   <AbstractText Label='CONCLUSIONS' NlmCategory='CONCLUSIONS'>Patients emphasized that autonomy, mobility, and quality of life are highly valued outcomes and must be integral to practice guideline development. As expected, guidance on pharmacotherapy, screening and monitoring, and fracture prevention were priorities identified to be included in osteoporosis management guidelines.</AbstractText>"}
{"index":{"_id":"31838549"}}
{"PMID":31838549,"Title":"Efficacy and safety of non-benzodiazepine and non-Z-drug hypnotic medication for insomnia in older people: a systematic literature review.","Keywords":"Aged, Antidepressant, Hypnotics and sedatives, Insomnia, Older adults, Sleep","Abstract":"<AbstractText Label='PURPOSE' NlmCategory='OBJECTIVE'>Insomnia is highly prevalent in older persons and significantly impacts quality of life, functional abilities, and health status. It is frequently treated with benzodiazepines or Z-drugs. Due to adverse events, an increased use of alternative sedative medications has been observed in older adults. We aimed to study the efficacy and safety of alternative sedative medications for treating insomnia in older people, excluding benzodiazepines and Z-drugs.</AbstractText>   <AbstractText Label='METHODS' NlmCategory='METHODS'>We conducted a systematic search of MEDLINE (PubMed), EMBASE, and the Cochrane Central register of Controlled Trials databases. We included randomized controlled trials and prospective and retrospective quasi-experimental studies, conducted in patients older than 65 years, without psychiatric or neurological comorbidities.</AbstractText>   <AbstractText Label='RESULTS' NlmCategory='RESULTS'>The systematic search yielded 9483 articles, of which 24 were included in this review, describing nine different sleep medications in total. No clear beneficial impact on sleep could be demonstrated in studies investigating the impact of melatonin (n = 10), paroxetine (n = 1), diphenhydramine (n = 1), tiagabine (n = 2), and valerian (n = 1). Ramelteon slightly improved sleep latency (n = 4), while doxepin was found to provide a sustained sleep improvement with a safety profile that was comparable to placebo (n = 3). Suvorexant showed an improved sleep maintenance with only mild side effects (n = 1). One study detected increased adverse effects of trazodone after 3 months but did not evaluate the effect on sleep.</AbstractText>   <AbstractText Label='CONCLUSIONS' NlmCategory='CONCLUSIONS'>The overall level of evidence was limited, making it difficult to draw robust conclusions. Preliminary evidence points towards suvorexant, doxepin, and possibly ramelteon as effective and safe pharmacological alternatives for treating insomnia in older adults.</AbstractText>"}
{"index":{"_id":"31838510"}}
{"PMID":31838510,"Title":"Falling into the trap of inappropriate language use.","Keywords":"Not avaliable","Abstract":"Not avaliable"}
{"index":{"_id":"31838509"}}
{"PMID":31838509,"Title":"National early warning scores in care homes: do policy imperatives reflect a genuine need?","Keywords":"acute deterioration, care homes, national early warning score, older people","Abstract":"Not avaliable"}
{"index":{"_id":"31838508"}}
{"PMID":31838508,"Title":"Editor's view.","Keywords":"Not avaliable","Abstract":"Not avaliable"}
{"index":{"_id":"31838507"}}
{"PMID":31838507,"Title":"We're all different and we're the same: the story of the European nursing home resident.","Keywords":"Not avaliable","Abstract":"Not avaliable"}
