{"index":{"_id":"31842150"}}
{"PMID":31842150,"Title":"Self-Reported Weight and Height Among Idiopathic Intracranial Hypertension Patients.","Journal":"Journal of neuro-ophthalmology : the official journal of the North American Neuro-Ophthalmology Society","Date":"Dec 12 2019","Keywords":"Not avaliable","Abstract":"<AbstractText Label='BACKGROUND' NlmCategory='BACKGROUND'>Idiopathic intracranial hypertension (IIH) mostly affects overweight and obese women. Severe obesity is associated with poorer visual outcomes in IIH, and weight gain can precipitate IIH and increase the risk of recurrence. Conversely, weight loss can decrease intracranial pressure and is an effective IIH treatment. Therefore, accurate monitoring of weight and body mass index (BMI) is important to help guide the management of IIH patients. Our goal was to compare estimated and measured BMI among patients with presumed IIH and non-IIH controls to determine whether these vital signs should be systematically measured when evaluating patients for IIH.</AbstractText>   <AbstractText Label='METHODS' NlmCategory='METHODS'>A retrospective chart review was performed of consecutive patients with reported and measured weight and height seen in one ophthalmology-based neuro-ophthalmology clinic for IIH between January 2, 2018 and September 10, 2018. Patients with IIH or presumed IIH were compared to non-IIH controls, matched according to age (±5 years), BMI (±5 kg/m unless ≥40 kg/m), sex, and race. Patients with confirmed IIH were asked to self-report their weight when seen in follow-up and they were weighed to compare their self-reported vs measured percent weight change.</AbstractText>   <AbstractText Label='RESULTS' NlmCategory='RESULTS'>We included 379 subjects (140 patients; 239 controls) among whom 75 of the IIH patients were matched to non-IIH controls. Patients with presumed or definite IIH accurately estimated their height and generally underestimated their weight by a median of 1.8 kg (4 lb), resulting in a median BMI underestimate of 0.9 kg/m. There was no difference in BMI underestimation when comparing presumed or definite IIH patients to matched non-IIH controls while controlling for insurance status, smoking, diabetes, and vascular disease (P = 0.66). As BMI increased, all subjects underestimated their BMI more (by 0.9% per 10 measured BMI unit increase), when controlling for age, sex, and race (P &lt; 0.003). Sixteen confirmed IIH patients were seen in follow-up. At initial neuro-ophthalmology consultation, these subjects underestimated their weight by a mean of 3.2%. At last follow-up they underestimated their weight by only 1.2% (P = 0.03).</AbstractText>   <AbstractText Label='CONCLUSIONS' NlmCategory='CONCLUSIONS'>There was no evidence that IIH or presumed IIH patients had a different perception of their weight than non-IIH controls at initial neuro-ophthalmology consultation. Both patients and matched controls tended to underestimate their weight by the same amount, resulting in an overall BMI underestimation of approximately 1% per 10 measured BMI unit increase. Heavier subjects tended to underestimate their body weight and resultant BMI more, and IIH patients tended to estimate their weight more accurately at follow-up. Our results emphasize the need to systematically objectively measure the weight of presumed IIH patients seen in an ophthalmology clinic.</AbstractText>"}
{"index":{"_id":"31842132"}}
{"PMID":31842132,"Title":"Mechanical Micronization of Lipoaspirates for the Treatment of Horizontal Neck Lines.","Journal":"Plastic and reconstructive surgery","Date":"Dec 09 2019","Keywords":"Not avaliable","Abstract":"<AbstractText Label='BACKGROUND' NlmCategory='BACKGROUND'>Horizontal neck wrinkles develop as a result of the aging process. Stromal vascular fraction gel (SVF-gel), which is rich in extracellular matrix and functional cells, can be produced by a series of simple mechanical processes, including inter-syringe shifting and centrifugation. This study aimed to assess SVF-gel in the treatment of horizontal neck wrinkles.</AbstractText>   <AbstractText Label='METHODS' NlmCategory='METHODS'>This single-centre study included female patients with horizontal neck wrinkles (Fitzpatrick Type II-IV) treated with either SVF-gel treatment or botulinum toxin A (BTX A) injection. SVF-gel was was first diffusely distributed subcutaneously along the neck line and then injected in a diluted way intracutaneously at points 0.5 cm apart along the horizontal lines. BTX A was injected at points 1.5 cm apart (2 U in each injection site). Satisfaction and improvement scores were compared between the two groups and the collagen content of the neck wrinkle was compared by histologic evaluation pre- and post-treatment RESULTS:: 28 patients received SVF-gel and 22 received BTX A. In patients with Type II neck wrinkles, BTX A and SVF-gel treatment resulted in similar improvement scores and patient satisfaction in the first 3 months. In patients with type III and IV neck wrinkles, SVF-gel resulted in significantly higher improvement scores and better patient satisfaction. A longer duration of adverse events was seen in the SVF-gel treatment group. Histologic assessment suggested that SVF-gel increased the collagen density of neck wrinkles.</AbstractText>   <AbstractText Label='CONCLUSION' NlmCategory='CONCLUSIONS'>SVF-gel is an effective treatment for horizontal neck wrinkles, particularly in patients with type III and IV wrinkles.</AbstractText>"}
{"index":{"_id":"31842067"}}
{"PMID":31842067,"Title":"Finite-Element Biomechanical-Simulated Analysis of the Nasolabial Fold.","Journal":"The Journal of craniofacial surgery","Date":"Dec 13 2019","Keywords":"Not avaliable","Abstract":"<AbstractText Label='BACKGROUND' NlmCategory='BACKGROUND'>Nasolabial fold (NLF) is an important anatomic sign of facial aging. However, the dynamic biomechanical relationships between the facial mimetic muscles (FMMs) and the NLF remain unclear.</AbstractText>   <AbstractText Label='OBJECTIVE' NlmCategory='OBJECTIVE'>This study aimed to investigate the dynamic biomechanical relationships between the FMM and various NLF by finite-element analysis (FEA).</AbstractText>   <AbstractText Label='METHODS' NlmCategory='METHODS'>The 3-dimentional computer-aided design (3D CAD) model of the skin-muscle-maxillofacial bone in the NLF was established by using the engineering design module of the Computer-Aided 3-dimensional Interactive Application (CATIA) software. This CAD model was then imported into the Hypermesh software to set element type, mesh, and material properties. Finally, the 3D FEA model of the skin-muscle-maxillofacial bone in the NLF was generated, and then exported and uploaded into the Abaqus software with HM format for mechanical force loading and biomechanical analysis.</AbstractText>   <AbstractText Label='RESULTS' NlmCategory='RESULTS'>A 3D FEA model of the skin-muscle-maxillofacial bone in the NLF was successfully established by using the Mimics, Geomagic Studio, CATIA, Hypermesh, and Abaqus softwares. This FEA model had a good geometrical resemblance and good biomechanical properties. This provided an ideal biomechanical model for the study of deformation and the biomechanics of soft tissues, such as the NLF. The FEA was applied to the biomechanical simulation of the NLF. We established five effective FEA models to study the dynamic biomechanical relationships between the NLF and the FMM. The dynamic biomechanical relationships between the NLF and the FMM were preliminarily determined by computer simulating different types of mechanical force loadings.</AbstractText>   <AbstractText Label='CONCLUSION' NlmCategory='CONCLUSIONS'>The FEA is an effective method to simulate the dynamic biomechanical relationships between the NLF and the FMM. Through the FEA simulation described in this study, we could preliminarily conclude that the formation of different types of NLF is mainly due to the coordinated contraction of various FMM. Moreover, not all FMM are involved in all types of NLF. According to the results of the FEA simulations in this study, it is worthwhile considering investigating the role of botulinum toxin in improving the morphology of the NLF in the near future.</AbstractText>"}
{"index":{"_id":"31842064"}}
{"PMID":31842064,"Title":"Psychosocial Correlates of Body Image and Lipodystrophy in Women Aging With HIV.","Journal":"The Journal of the Association of Nurses in AIDS Care : JANAC","Date":"Dec 13 2019","Keywords":"Not avaliable","Abstract":"<AbstractText>Body image disturbance is increasingly relevant as women living with HIV (WLWH) live longer. We explored body image disturbance and changes in fat distribution (lipodystrophy) in 63 WLWH (mean age = 51 years) and evaluated associations among lipodystrophy, body image, and psychosocial variables. Eighty-one percent of participants reported one or more body parts (of six assessed) demonstrating lipodystrophy, and more than one third reported three or more affected body parts. Increased belt/waist (58%) and increased chest/breast (39%) sizes were most common. More diffuse lipodystrophy was significantly associated with poorer body image (F[2,54] = 11.86, p &lt; .001, partial η = .313) and anxiety (F[2,52] = 3.82, p = .029, partial η = .133) after controlling for age and duration of infection. Lipodystrophy was prevalent in our sample; more diffuse lipodystrophy was associated with anxiety and poor body image. Providers should assess lipodystrophy in older WLWH and provide referrals for mental health services.</AbstractText>"}
{"index":{"_id":"31841988"}}
{"PMID":31841988,"Title":"Trigonelline, a naturally occurring alkaloidal agent protects ultraviolet-B (UV-B) irradiation induced apoptotic cell death in human skin fibroblasts via attenuation of oxidative stress, restoration of cellular calcium homeostasis and prevention of endoplasmic reticulum (ER) stress.","Journal":"Journal of photochemistry and photobiology. B, Biology","Date":"Nov 23 2019","Keywords":"Calcium homeostasis, ER-stress, Oxidative stress, Photodamage, Trigonelline, Ultraviolet B","Abstract":"<AbstractText>It has been widely reported that ultraviolet-B (UV-B) radiation is the main extrinsic etiological agent that causes skin photodamage. UV-B exposure mediated photodamage (photo-aging/photo-carcinogenesis) to human skin is caused due to several physiological events at tissue, cellular and molecular levels that lead to impairment of skin function and integrity. In the present study, we investigated the protective role of Trigonelline (TG) against UV-B induced photo-damage in Human Dermal Fibroblasts (Hs68 cells) and Balb/C mice. We exposed human skin fibroblasts and Balb/C mice to UV-B radiation and evaluated various parameters of cellular damage, including, oxidative stress, cytosolic calcium (Ca<sup>2+</sup>) levels, apoptotic and ER-stress marker proteins. We found that UV-B irradiation induced ROS generation lead to the depletion of endoplasmic reticulum (ER) calcium and increased the expression of ER stress protein markers (phosphorylated elf2α, CHOP, ATF4) as well as apoptotic protein markers (Bcl<sub>2</sub>, Bax and caspase-9) in a dose and time dependent manner in Hs68 cells. We then determined the effect of TG treatment on UV-B -induced cell death in Hs68 cells and observed that cells exposed to UV-B radiation and treated with TG had a significantly higher survival rate compared to cells exposed to UV-B radiation alone. TG treatment successfully reduced oxidative stress; restored Ca<sup>2+</sup> homeostasis and re-established the ER function and prevented apoptotic cell death process. Our results suggest that TG can be used as a potential therapeutic/cosmeceutic agent in preventing skin photo-damage.</AbstractText>   <CopyrightInformation>Copyright © 2019 Elsevier B.V. All rights reserved.</CopyrightInformation>"}
{"index":{"_id":"31841738"}}
{"PMID":31841738,"Title":"Association of variability in antibody binding affinity with a clinical course of anti-MAG neuropathy.","Journal":"Journal of neuroimmunology","Date":"Dec 10 2019","Keywords":"Anti-MAG neuropathy, MAG, P/M ratio, Phosphacan, Prognosis","Abstract":"<AbstractText>Anti-myelin-associated glycoprotein (MAG) neuropathy is mediated by the binding of IgM M-proteins to the human natural killer-1 epitope of several glycoconjugates, including MAG and phosphacan. We recently reported that IgM M-proteins with a higher ratio of anti-phosphacan titer to anti-MAG titer (P/M ratio) were associated with a progressive clinical course. Herein, we investigated the temporal variability of the P/M ratio. The results showed that P/M ratios in worsened cases were significantly increased relative to stable or improved cases. Thus, temporal variability in the specificity of IgM M-proteins may be related to the disease course of anti-MAG neuropathy.</AbstractText>   <CopyrightInformation>Copyright © 2019. Published by Elsevier B.V.</CopyrightInformation>"}
{"index":{"_id":"31841682"}}
{"PMID":31841682,"Title":"Linking the impact of aging on visual short-term memory capacity with changes in the structural connectivity of posterior thalamus to occipital cortices.","Journal":"NeuroImage","Date":"Dec 10 2019","Keywords":"Aging, Diffusion tensor imaging, Neural theory of visual attention, Posterior thalamus, Visual short-term memory capacity","Abstract":"<AbstractText>Aging impacts both visual short-term memory (vSTM) capacity and thalamo-cortical connectivity. According to the Neural Theory of Visual Attention, vSTM depends on the structural connectivity between posterior thalamus and visual occipital cortices (PT-OC). We tested whether aging modifies the association between vSTM capacity and PT-OC structural connectivity. To do so, 66 individuals aged 20-77 years were assessed by diffusion-weighted imaging used for probabilistic tractography and performed a psychophysical whole-report task of briefly presented letter arrays, from which vSTM capacity estimates were derived. We found reduced vSTM capacity, and aberrant PT-OC connection probability in aging. Critically, age modified the relationship between vSTM capacity and PT-OC connection probability: in younger adults, vSTM capacity was negatively correlated with PT-OC connection probability while in older adults, this association was positive. Furthermore, age modified the microstructure of PT-OC tracts suggesting that the inversion of the association between PT-OC connection probability and vSTM capacity with aging might reflect age-related changes in white-matter properties. Accordingly, our results demonstrate that age-related differences in vSTM capacity links with the microstructure and connectivity of PT-OC tracts.</AbstractText>   <CopyrightInformation>Copyright © 2019. Published by Elsevier Inc.</CopyrightInformation>"}
{"index":{"_id":"31841681"}}
{"PMID":31841681,"Title":"Evaluating the reliability of neurocognitive biomarkers of neurodegenerative diseases across countries: A machine learning approach.","Journal":"NeuroImage","Date":"Dec 10 2019","Keywords":"Alzheimer's disease, Classification, Executive functions, Frontotemporal dementia, Machine-learning, Voxel-based morphometry","Abstract":"<AbstractText>Accurate early diagnosis of neurodegenerative diseases represents a growing challenge for current clinical practice. Promisingly, current tools can be complemented by computational decision-support methods to objectively analyze multidimensional measures and increase diagnostic confidence. Yet, widespread application of these tools cannot be recommended unless they are proven to perform consistently and reproducibly across samples from different countries. We implemented machine-learning algorithms to evaluate the prediction power of neurocognitive biomarkers (behavioral and imaging measures) for classifying two neurodegenerative conditions -Alzheimer Disease (AD) and behavioral variant frontotemporal dementia (bvFTD)- across three different countries (&gt;200 participants). We use machine-learning tools integrating multimodal measures such as cognitive scores (executive functions and cognitive screening) and brain atrophy volume (voxel based morphometry from fronto-temporo-insular regions in bvFTD, and temporo-parietal regions in AD) to identify the most relevant features in predicting the incidence of the diseases. In the Country-1 cohort, predictions of AD and bvFTD became maximally improved upon inclusion of cognitive screenings outcomes combined with atrophy levels. Multimodal training data from this cohort allowed predicting both AD and bvFTD in the other two novel datasets from other countries with high precision (&gt;90%), demonstrating the robustness of the approach as well as the differential specificity and reliability of behavioral and neural markers for each condition. In sum, this is the first study, across centers and countries, to validate the predictive power of cognitive signatures combined with atrophy levels for contrastive neurodegenerative conditions, validating a benchmark for future assessments of reliability and reproducibility.</AbstractText>   <CopyrightInformation>Copyright © 2019. Published by Elsevier Inc.</CopyrightInformation>"}
{"index":{"_id":"31841517"}}
{"PMID":31841517,"Title":"The deubiquitinase USP6 affects memory and synaptic plasticity through modulating NMDA receptor stability.","Journal":"PLoS biology","Date":"Dec 2019","Keywords":"Not avaliable","Abstract":"<AbstractText>Ubiquitin-specific protease (USP) 6 is a hominoid deubiquitinating enzyme previously implicated in intellectual disability and autism spectrum disorder. Although these findings link USP6 to higher brain function, potential roles for USP6 in cognition have not been investigated. Here, we report that USP6 is highly expressed in induced human neurons and that neuron-specific expression of USP6 enhances learning and memory in a transgenic mouse model. Similarly, USP6 expression regulates N-methyl-D-aspartate-type glutamate receptor (NMDAR)-dependent long-term potentiation and long-term depression in USP6 transgenic mouse hippocampi. Proteomic characterization of transgenic USP6 mouse cortex reveals attenuated NMDAR ubiquitination, with concomitant elevation in NMDAR expression, stability, and cell surface distribution with USP6 overexpression. USP6 positively modulates GluN1 expression in transfected cells, and USP6 down-regulation impedes focal GluN1 distribution at postsynaptic densities and impairs synaptic function in neurons derived from human embryonic stem cells. Together, these results indicate that USP6 enhances NMDAR stability to promote synaptic function and cognition.</AbstractText>"}
{"index":{"_id":"31841461"}}
{"PMID":31841461,"Title":"ANALYSIS OF POPULATION SIZE AND COMPOSITION IN AREAS WITH THE MOST INTENSIVE RADIOLOGICAL CONTAMINATION IN UKRAINE AT DIFFERENT TIMES.","Journal":"Problemy radiatsiinoi medytsyny ta radiobiolohii","Date":"Dec 2019","Keywords":"Chornobyl catastrophe, age and gender composition of population, areas of radiological contamination","Abstract":"<AbstractText Label='OBJECTIVE' NlmCategory='OBJECTIVE'>To identify the existing demographic problems basing on the data of All-Ukrainian Population Census for 2011 and as at 01.01.2017 related to the population size and composition in the areas most radiologically contam- inated due to Chornobyl NPP accident.Study object. Population of the most intensively contaminated areas of Ukraine (areas of radiological contamina- tion - ARC), i. e. Narodychi, Ovruch and Olevsk regions of Zhytomyr oblast, Ivankiv and Poliske regions of Kyiv oblast, Rokytne and Sarny regions of Rivne oblast, Kozelets and Ripky regions of Chernihiv oblast. Entire population of Ukraine was the control.</AbstractText>   <AbstractText Label='MATERIALS AND METHODS' NlmCategory='METHODS'>The State statistical services of Ukraine and their regional offices related to the distribu- tion of permanent population by gender and age as at 01.01.2017, as well as data of All-Ukrainian Population Census for 2011, were the information base of the study. Demographic, mathematical and statistical, graphical and techno- logical software methods and tools were applied.</AbstractText>   <AbstractText Label='RESULTS' NlmCategory='RESULTS'>There are significant differences in size and composition of the population of the ARC of Ukraine. Gender and age structure of the population living in the ARC, similar to that living in Ukraine in general, changes over time. The whole shape of demographic pyramid of Ukraine indicates that the share of over-60 age group in the popula- tion increased in 2017, whereas the population of the same age living in the ARC is rapidly disappearing. Also there is a significant regional variation of ageing levels of the population living in the radiologically contaminated areas.</AbstractText>   <AbstractText Label='CONCLUSION' NlmCategory='CONCLUSIONS'>The analysis of pyramid slopes indicates that both in 2001 and in 2017 the most rapid change of pop- ulation size occurred in Rokytne and Sarny regions of Rivne oblast.</AbstractText>   <CopyrightInformation>N. V. Gunko, N. V. Korotkova, Ya. Yu. Zasoba.</CopyrightInformation>"}
{"index":{"_id":"31841453"}}
{"PMID":31841453,"Title":"Arterial Spin Labeling Magnetic Resonance Imaging in the Assessment of Non-Convulsive Status Epilepticus in Alzheimer's Disease: A Report of Two Cases.","Journal":"The American journal of case reports","Date":"Dec 16 2019","Keywords":"Not avaliable","Abstract":"<AbstractText>BACKGROUND The diagnosis of early non-convulsant status epilepticus (NCSE) can be challenging and can overlap with other critical conditions. Two patients with Alzheimer's disease are reported with clinically suspected NCSE presenting in the emergency setting who were diagnosed using arterial spin-labeling magnetic resonance imaging (ASL-MRI) sequences. CASE REPORT In Case 1, a 69-year-old woman with mild Alzheimer's disease and diabetes presented with acute worsening of cognitive status and fluctuating level of consciousness. In Case 2, a 70-year-old man with mild cognitive impairment due to Alzheimer's disease and hypertension presented with acute loss of consciousness and left hemiparesis, without evidence of hypoglycemia or a hypertensive crisis. In both cases, ASL-MRI perfusion images showed focal cerebral hyperperfusion in the posterior cingulate and parietal associative cortex, which involved neurodegenerative areas associated with epilepsy in early Alzheimer's disease. In both cases, the patients developed generalized tonic-clonic epileptic seizures that lasted for 5 minutes or more, which indicated the emergence of status epilepticus that developed from the initial presentation of NCSE. In both cases, electroencephalogram (EEG) findings confirmed that the seizures were controlled by intravenous administration of antiepileptic drugs. Both patients discharged home from the hospital without recurrence of seizures, between 10-12 days after the onset of symptoms. CONCLUSIONS These two cases have demonstrated that ASL-MRI is feasible as an emergency diagnostic tool in clinically suspected NCSE in patients with Alzheimer's disease.</AbstractText>"}
{"index":{"_id":"31841443"}}
{"PMID":31841443,"Title":"Hematoma-derived exosomes of chronic subdural hematoma promote abnormal angiogenesis and inhibit hematoma absorption through miR-144-5p.","Journal":"Aging","Date":"Dec 16 2019","Keywords":"angiogenesis, chronic subdural hematoma, exosomes, hematoma absorption, miR-144-5p","Abstract":"<AbstractText>Exosomes are small (30-150 nm diameter) lipid bilayer-enclosed vesicles found in all bodily fluids. We investigated whether exosomes play a role in chronic subdural hematoma (CSDH). Exosomes were identified and characterized using transmission electron microscopy and NanoSight particle tracking. The functions of hematoma-derived exosomes were evaluated in a rat model of acute subdural hematoma (SDH). The hematoma-derived exosomes inhibited hematoma absorption and exacerbated neurological deficits in SDH rats. We examined the effects of the exosomes on angiogenesis and cell permeability in human umbilical vein endothelial cells (HUVECs). Co-culture of exosomes with HUVECs revealed that the hematoma-derived exosomes were taken-in by the HUVECs, resulting in enhanced tube formation and vascular permeability. Additionally, there was a concomitant increase in ANG-2 expression and decrease in ANG-1 expression. Exosomes were enriched with microRNAs including miR-144-5p, which they could deliver to HUVECs to promote angiogenesis and increase membrane permeability. Overexpression of miR-144-5p in HUVECs and in SDH rats promoted abnormal angiogenesis and reduced hematoma absorption, which mimicked the effects of the hematoma-derived exosomes both <i>in vitro</i> and <i>in vivo</i>. Thus, hematoma-derived exosomes promote abnormal angiogenesis with high permeability and inhibit hematoma absorption through miR-144-5p in CSDH.</AbstractText>"}
{"index":{"_id":"31841442"}}
{"PMID":31841442,"Title":"Tau as a potential therapeutic target for ischemic stroke.","Journal":"Aging","Date":"Dec 16 2019","Keywords":"ischemic stroke, phosphorylation, tau, therapy","Abstract":"<AbstractText>Tau is a protein mainly expressed in adult human brain. It plays important roles both in neurodegenerative diseases and stroke. Stroke is an important cause of adult death and disability, ischemic stroke almost account for 80% in all cases. Abundant studies have proven that the increase of dysfunctional tau may act as a vital factor in pathological changes after ischemic stroke. However, the relationship between tau and ischemic stroke remains ununified. Based on present studies, we firstly introduced the structure and biological function of tau protein. Secondly, we summarized the potential regulatory mechanisms of tau protein in the process of ischemic stroke. Thirdly, we discussed about the findings in therapeutic researches of ischemic stroke. This review may be helpful in implementing new therapies for ischemic stroke and may be beneficial for the clinical and experimental studies.</AbstractText>"}
{"index":{"_id":"31841441"}}
{"PMID":31841441,"Title":"Aerosol inhalation of a hydrogen-rich solution restored septic renal function.","Journal":"Aging","Date":"Dec 16 2019","Keywords":"acute kidney injury, hydrogen-rich solution, inhalation, macrophage, sepsis","Abstract":"<AbstractText>Sepsis-related acute kidney injury (AKI) is known to be caused by inflammation. We explored the renal protective effects of aerosol inhalation of a hydrogen-rich solution (HRS; hydrogen gas dissolved to saturation in saline) in a mouse model of septic AKI. Septic AKI was induced through 18 hours of cecal ligation and puncture. AKI occurred during the early stage of sepsis, as evidenced by increased blood urea nitrogen and serum creatinine levels, pathological changes, renal fibrosis and renal tubular epithelial cell apoptosis, accompanied by macrophage infiltration and M1 macrophage-associated pro-inflammatory cytokine (<i>Il-6</i> and <i>Tnf-α</i>) generation in renal tissues. Aerosol inhalation of the HRS increased anti-inflammatory cytokine (<i>Il-4</i> and <i>Il-13</i>) mRNA levels in renal tissues and promoted macrophage polarization to the M2 type, which generated additional anti-inflammatory cytokines (<i>Il-10</i> and <i>Tgf-β</i>). Ultimately, aerosol inhalation of HRS protected the kidneys and increased survival among septic mice. HRS was confirmed to promote M2 macrophage polarization in lipopolysaccharide-stimulated RAW 264.7 cells. The TGF-β1 receptor inhibitor SB-431542 partly reversed the effects of HRS on renal function, fibrosis, tubular epithelial cell apoptosis and senescence in mice. Thus, HRS aerosol inhalation appears highly useful for renal protection and inflammation reduction in septic AKI.</AbstractText>"}
{"index":{"_id":"31841440"}}
{"PMID":31841440,"Title":"Targeting CARD6 attenuates spinal cord injury (SCI) in mice through inhibiting apoptosis, inflammation and oxidative stress associated ROS production.","Journal":"Aging","Date":"Dec 16 2019","Keywords":"CARD6, ROS, apoptosis, inflammation, spinal cord injury (SCI)","Abstract":"<AbstractText>Spinal cord injury (SCI) causes long-term and severe disability, influencing the quality of life and triggering serious socioeconomic consequences. Lack of effective pharmacotherapies for SCI is largely attributable to an incomplete understanding of its pathogenesis. Caspase recruitment domain family member 6 (CARD6) was initially suggested to be a protein playing significant role in NF-κB activation. However, the effects of CARD6 on SCI progression remain unknown. In this study, the wild type (CARD6+/+), CARD6 knockout (CARD6-/-) and CARD6 transgenic (TG) mice were subjected to a SCI model in vivo, and in vitro experiments were conducted by treating microglia cells with lipopolysaccharide (LPS). Here, we identified CARD6 as a suppressor of SCI in mice. CARD6 knockout significantly accelerated functional deficits, neuron death and glia activation, whereas CARD6 overexpression resulted in the opposite effects. Both in vivo and in vitro SCI models suggested that CARD6 knockout markedly promoted apoptosis by increasing Cyto-c release to cytosol from mitochondria and activating Caspase-3 signaling. In addition, CARD6 knockout mice exhibited stronger inflammatory response after SCI, as evidenced by the significantly elevated expression of pro-inflammatory cytokines TNF-α, IL-1β and IL-6, which was largely through enhancing the activation of NF-κB signaling.</AbstractText>"}
{"index":{"_id":"31841375"}}
{"PMID":31841375,"Title":"Targeting Cell Metabolism as Cancer Therapy.","Journal":"Antioxidants & redox signaling","Date":"Dec 16 2019","Keywords":"cancer therapy, cell metabolism, metabolic vulnerability","Abstract":"<AbstractText><b> <i>Significance:</i> </b> Cancer cells exhibit altered metabolic pathways to keep up with biosynthetic and reduction<b>-</b>oxidation needs during tumor proliferation and metastasis. The common induction of metabolic pathways during cancer progression, regardless of cancer histio- or genotype, makes cancer metabolism an attractive target for therapeutic exploitation. <b> <i>Recent Advances:</i> </b> Emerging data suggest that these altered pathways may even result in resistance to anticancer therapies. Identifying specific metabolic dependencies that are unique to cancer cells has proved challenging in this field, limiting the therapeutic window for many candidate drug approaches. <b> <i>Critical Issues:</i> </b> Cancer cells display significant metabolic flexibility in nutrient-limited environments, hampering the longevity of suppressing cancer metabolism through any singular approach. Combinatorial 'synthetic lethal' approaches may have a better chance for success and promising strategies are reviewed here. The dynamism of the immune system adds a level of complexity, as various immune populations in the tumor microenvironment often share metabolic pathways with cancer, with successive alterations during immune activation and quiescence. Decoding the reprogramming of metabolic pathways within cancer cells and stem cells, as well as examining metabolic symbiosis between components of the tumor microenvironment, would be essential to further meaningful drug development within the tumor's metabolic ecosystem. <b> <i>Future Directions:</i> </b> In this article, we examine evidence for the therapeutic potential of targeting metabolic alterations in cancer, and we discuss the drawbacks and successes that have stimulated this field. <i>Antioxid. Redox Signal</i>. 00, 000-000.</AbstractText>"}
{"index":{"_id":"31841306"}}
{"PMID":31841306,"Title":"Visualization Analysis of Pt and Co Species in Degraded Pt3Co/C Electrocatalyst Layers of a Polymer Electrolyte Fuel Cell Using a Same-View Nano-XAFS/STEM-EDS Combination Technique.","Journal":"ACS applied materials & interfaces","Date":"Dec 16 2019","Keywords":"Not avaliable","Abstract":"<AbstractText>In order to obtain a suitable design policy for the development of a next-generation polymer electrolyte fuel cell, we performed a visualization analysis of Pt and Co species following aging and degradation processes in MEA, using a same-view nano-XAFS‒STEM/EDS technique that we developed to elucidate durability factors and degradation mechanisms of a MEA Pt3Co/C cathode electrocatalyst with higher activity and durability than a MEA Pt/C. In the MEA Pt3Co/C, after 5,000 ADT-rec (rectangle accelerated durability test) cycles, unlike the MEA Pt/C, there was no oxidation of Pt. In contrast, Co oxidized and dissolved over a wide range of the cathode layer (~70% of the initial Co amount). The larger the size of the cracks and pores in the MEA Pt/C, and the smaller the ratio of Pt/ionomer of cracks and pores, the faster is the rate of catalyst degradation. In contrast, there was no correlation between the size or Co/ionomer ratio of the cracks and pores and the Co dissolution of the MEA Pt3Co/C. It was shown that Co dissolved in the electrolyte region had an octahedral Co2+-O6 structure, based on a 150 nm × 150 nm nano-XAFS analysis. It was also shown that its existence suppressed the oxidation and dissolution of Pt. The MEA Pt3Co/C after 10,000 ADT-rec cycles had many cracks and pores in the cathode electrocatalyst layer, and about 90% of Co had been dissolved and removed from the cathode layer. We discovered a metallic Pt-Co alloy band in the electrolyte region of 300-400 nm from the cathode edge, and square planar Pt2+-O4 species and octahedral Co2+-O6 species in the area between the cathode edge and the Pt-Co band. Pt and Co chemical species in the Pt3Co/C cathode electrocatalyst in the MEA during the deterioration process, and a fuel cell deterioration suppression process by Co, were visualized for the first time at the nano scale using the same-view nano-XAFS‒STEM/EDS combination technique that can measure the MEA under humid N2 atmosphere, while maintaining the working environment for a fuel cell.</AbstractText>"}
{"index":{"_id":"31841253"}}
{"PMID":31841253,"Title":"Telomere length is repeatable, shortens with age and reproductive success, and predicts remaining lifespan in a long-lived seabird.","Journal":"Molecular ecology","Date":"Dec 16 2019","Keywords":"Survival, TRF, ageing, life-history, mortality, parental investment, senescence","Abstract":"<AbstractText>Telomeres are protective caps at the end of chromosomes, and their length is positively correlated with individual health and lifespan across taxa. Longitudinal studies have provided mixed results regarding the within-individual repeatability of telomere length. While some studies suggest telomere length to be highly dynamic and sensitive to resource-demanding or stressful conditions, others suggest that between-individual differences are mostly present from birth and relatively little affected by the later environment. This dichotomy could arise from differences between species, but also from methodological issues. In our study, we used the highly reliable Terminal Restriction Fragment analysis method to measure telomeres over a 10-year period in adults of a long-lived seabird, the common tern (Sterna hirundo). Telomeres shortened with age within individuals. The individual repeatability of age-dependent telomere length was high (&gt; 0.53), and independent of the measurement interval (i.e. 1 vs. 6 years). A small (R<sup>2</sup> = 0.01), but significant part of the between-individual variation in telomere length was, however, explained by the number of fledglings produced in the previous year, while reproduction in years prior to the previous year had no effect. We confirmed that age-dependent telomere length predicted an individual's remaining lifespan. Overall, our study suggests that the majority of between-individual variation in adult telomere length is consistent across adult life, and that a smaller part of the variation can be explained by dynamic factors, such as reproduction.</AbstractText>   <CopyrightInformation>© 2019 John Wiley &amp; Sons Ltd.</CopyrightInformation>"}
{"index":{"_id":"31841201"}}
{"PMID":31841201,"Title":"Ambient assisted living technologies for older adults with cognitive and physical impairments: a review.","Journal":"European review for medical and pharmacological sciences","Date":"Dec 2019","Keywords":"Not avaliable","Abstract":"<AbstractText>The global number of people over the age of 60 years is expected to increase from 970 million to 2.1 billion in 2050 and 3.1 billion in 2100. About 80% of the aging population will be in the developing countries. Aging population may suffer from various physical, cognitive, and social problems, due to aging process such as impairment of physical related functions (decreased mobility and walking speed, falls, frailty, decreased walking speed, difficulties in basic, and instrumental activities of daily living), cognitive related functions (memory-related issues), sensory functions (hearing loss, cataracts and refractive errors, presbyopia, decreased vestibular function), behavioural and psychological disorders, social isolation issues, and poor quality of life. Over the period of the last few decades, emerging technologies such as internet of things (IoT), artificial intelligence (AI), sensors, cloud computing, wireless communication technologies, and assistive robotics have given the vision to develop various ambient or active assisted living (AAL) approaches for supporting an elderly people to live safely and independently in their living environment and participate in their daily and community activities, as well as supporting them to maintain their physical, mental health, and quality of their life. The aim of this paper is to review the use of Ambient or Active Assisted Living for older adults with physical, cognitive impairments, and their social participation.</AbstractText>"}
{"index":{"_id":"31841167"}}
{"PMID":31841167,"Title":"Intraoperative Conversion to Five-Strand Hamstring Autograft Configuration Significantly Increases Anterior Cruciate Ligament Graft Diameter Independent of Patient Characteristics.","Journal":"The journal of knee surgery","Date":"Dec 03 2019","Keywords":"Not avaliable","Abstract":"<AbstractText>Intraoperative conversion of a four-strand hamstring autograft to a five-strand configuration during an anterior cruciate ligament (ACL) reconstruction has been reported. However, the expected change in graft size and the dependence on patient characteristics are currently not well described. The purpose of this study was to determine the effective change in hamstring graft diameter and reliance on patient characteristics when intraoperatively converting a four-strand hamstring autograft into a five-strand configuration during an ACL reconstruction. A prospective, paired cohort study design was used to measure individual hamstring autograft diameter intraoperatively using traditional four-strand configuration followed by a five-strand configuration. All hamstring tendons included were long enough to consider a five-strand configuration. Five-strand hamstring autograft increased graft diameter in all patients. Hamstring tendon graft diameter increased by an average of 0.99 mm (95% confidence interval [CI]: 0.84-1.11) in the five-strand configuration compared with the traditional four-strand configuration (mean: 7.8 mm). There was no significant difference in the average increase in graft diameter between males (1.04 mm) and females (0.92 mm) (<i>p</i> = 0.323). Eighty-three percent (95% CI: 57.8-95.6) of average graft diameters ≤ 8 mm in the four-strand configuration achieved an average graft diameter of &gt;8 mm in the five-strand configuration, and 70% (95% CI: 35.4- 91.9) of four-strand configuration average diameters &lt; 8 mm achieved an average graft diameter &gt; 8.0 mm in the five-strand configuration. Five-strand hamstring autograft reliably increased intraoperative hamstring tendon autograft diameter, with an average of 1 mm, compared with traditional four-strand configuration. This increase in diameter is independent of sex and remained significant when controlling for age, laterality, body mass index, and semitendinosus length.</AbstractText>   <CopyrightInformation>Thieme Medical Publishers 333 Seventh Avenue, New York, NY 10001, USA.</CopyrightInformation>"}
{"index":{"_id":"31841152"}}
{"PMID":31841152,"Title":"Mycoprotein as a possible alternative source of dietary protein to support muscle and metabolic health.","Journal":"Nutrition reviews","Date":"Dec 16 2019","Keywords":"cardiometabolic health, cholesterol, muscle protein metabolism, mycoprotein, sarcopenia, weight management","Abstract":"<AbstractText>The world's population is expanding, leading to an increased global requirement for dietary protein to support health and adaptation in various populations. Though a strong evidence base supports the nutritional value of animal-derived dietary proteins, mounting challenges associated with sustainability of these proteins have led to calls for the investigation of alternative, non-animal-derived dietary protein sources. Mycoprotein is a sustainably produced, protein-rich, high-fiber, whole food source derived from the fermentation of fungus. Initial investigations in humans demonstrated that mycoprotein consumption can lower circulating cholesterol concentrations. Recent data also report improved acute postprandial glycemic control and a potent satiety effect following mycoprotein ingestion. It is possible that these beneficial effects are attributable to the amount and type of dietary fiber present in mycoprotein. Emerging data suggest that the amino acid composition and bioavailability of mycoprotein may also position it as a promising dietary protein source to support skeletal muscle protein metabolism. Mycoprotein may be a viable dietary protein source to promote training adaptations in athletes and the maintenance of muscle mass to support healthy aging. Herein, current evidence underlying the metabolic effects of mycoprotein is reviewed, and the key questions to be addressed are highlighted.</AbstractText>   <CopyrightInformation>© The Author(s) 2019. Published by Oxford University Press on behalf of the International Life Sciences Institute. All rights reserved. For permissions, please e-mail: journals.permissions@oup.com.</CopyrightInformation>"}
{"index":{"_id":"31841120"}}
{"PMID":31841120,"Title":"KIF20A promotes cellular malignant behavior and enhances resistance to chemotherapy in colorectal cancer through regulation of the JAK/STAT3 signaling pathway.","Journal":"Aging","Date":"Dec 16 2019","Keywords":"JAK/STAT3, KIF20A, chemotherapy resistance, colorectal cancer, malignant characteristics","Abstract":"<AbstractText Label='BACKGROUND/AIMS' NlmCategory='OBJECTIVE'>Kinesin family member 20A (KIF20A) is upregulated in multiple cancers and plays important roles in promoting malignant behavior, whereas its exact role in CRC remains unknown.</AbstractText>   <AbstractText Label='RESULTS' NlmCategory='RESULTS'>Both genomic and protein expression levels showed that KIF20A was upregulated in CRC. Further functional analyses revealed that KIF20A had a crucial role in improving cell proliferation and resistance to chemotherapy in CRC. Finally, we provided distinct mechanistic evidence that KIF20A achieved all of its pathological functions in CRC by activating the JAK/STAT3 pathway.</AbstractText>   <AbstractText Label='CONCLUSION' NlmCategory='CONCLUSIONS'>Our results suggested that KIF20A regulated a set of malignant characteristics in CRC by activating the JAK/STAT3 pathway. Our findings indicate a new direction for the development of more effective therapeutic treatments for CRC.</AbstractText>   <AbstractText Label='METHODS' NlmCategory='METHODS'>Three Gene Expression Omnibus datasets and The Cancer Genome Atlas datasets were used to investigate the expression level of KIF20A in CRC. Further experiments included immunohistochemical staining, western blot analysis, qRT-PCR, gene silencing, and a cell-injected xenograft mouse model to investigate the interaction between KIF20A and the JAK/STAT3 signaling pathway in both patient-derived specimens and CRC cell lines.</AbstractText>"}
{"index":{"_id":"31841119"}}
{"PMID":31841119,"Title":"Protease-activated receptor 2 (PAR-2) antagonist AZ3451 as a novel therapeutic agent for osteoarthritis.","Journal":"Aging","Date":"Dec 16 2019","Keywords":"AZ3451, PAR2, apoptosis, autophagy, osteoarthritis","Abstract":"<AbstractText>Osteoarthritis (OA) is a highly prevalent joint disorder blamed for pain and disability in older individuals. It's commonly accepted that inflammation, apoptosis, autophagy and cellular senescence participate in the progress of OA. Protease activated receptor 2 (PAR2), a member of the G-protein coupled receptors, is involved in the regulation of various inflammation diseases. Previous studies have identified PAR2 as a potential therapeutic target for the treatment of OA. Here, we investigated the role of PAR2 antagonist AZ3451 in inflammation response, apoptosis, autophagy and cellular senescence during OA. We confirmed that PAR2 expression was significantly up-regulated in OA articular cartilage tissues as well as in interleukin 1β (IL-1β) stimulated chondrocytes. We demonstrated AZ3451 could prevent the IL-1β-induced inflammation response, cartilage degradation and premature senescence in chondrocytes. Further study showed that AZ3451 attenuated chondrocytes apoptosis by activating autophagy in vitro. The P38/MAPK, NF-κB and PI3K/AKT/mTOR pathways were involved in the protective effect of AZ3451. In vivo, we found that intra-articular injection of AZ3451 could ameliorate the surgery induced cartilage degradation in rat OA model. Our work provided a better understanding of the mechanism of PAR2 in OA, and indicated that PAR2 antagonist AZ3451 might serve as a promising strategy for OA treatment.</AbstractText>"}
{"index":{"_id":"31841118"}}
{"PMID":31841118,"Title":"Effects of XIAP on high fat diet-induced hepatic steatosis: a mechanism involving NLRP3 inflammasome and oxidative stress.","Journal":"Aging","Date":"Dec 16 2019","Keywords":"NAFLD, NLRP3, Nrf-2, XIAP, inflammation and oxidative stress","Abstract":"<AbstractText>Increasing evidence indicates that prolonged fat-rich diet (HFD) ingestion is a predisposing factor for metabolic disorder-associated system inflammation and oxidative stress injury, which contributes to the occurrence of non-alcoholic fatty liver disease (NAFLD). NACHT, LRR and PYD domains-containing protein 3 (NLRP3)-mediated inflammatory infiltration was determined to participate in NAFLD. X-linked inhibitor of apoptosis protein (XIAP) was recently confirmed as an essential regulator for apoptosis in cells. However, the role of XIAP in HFD-induced NAFLD is still not understood. Here, XIAP was characterized with respect to HFD-induced NLRP3 inflammasome activation and reactive oxygen species (ROS) generation <i>in vivo</i> and palmitate (PA)-treated cells <i>in vitro</i>. After HFD administration, hepatic injury was confirmed via histological assessment (grading and staging of NAFLD) and biochemical parameters, oxidative stress, and reduced antioxidant activity. Up-regulated hepatic dysfunction were further indicated by elevated dyslipidemia, lipid accumulation, and decreased fatty acid β-oxidation associated gene expression. Moreover, in the absence of XIAP, NLRP3 signaling activated by HFD-triggered oxidative stress was up-regulated, accompanied by reduction in antioxidants including HO-1, NQO-1, GST, SOD and Nrf2 activity. The detrimental effects of XIAP blocking on hepatic steatosis and related pathologies were also confirmed in PA-treated mouse liver cells. In contrast, overexpression of XIAP by transfection <i>in vitro</i> restrained PA-stimulated hepatic steatosis by suppression of oxidative stress, NLRP3 related inflammatory response, and impairment of Nrf2 activity, further alleviating abnormal metabolic disorder associated NAFLD. Taken together, the present study helped to elucidate how HFD-induced hepatic steatosis was regulated by XIAP, possibly via the inhibition of NLRP3 signaling and oxidative stress injury.</AbstractText>"}
{"index":{"_id":"31841037"}}
{"PMID":31841037,"Title":"Combining transcutaneous electrical nerve stimulation with therapeutic exercise to reduce pain in an elderly population: a pilot study.","Journal":"Disability and rehabilitation","Date":"Dec 15 2019","Keywords":"Transcutaneous electrical nerve stimulation, aging, chronic pain, elderly, exercise, pain","Abstract":"<AbstractText><b>Purpose:</b> Chronic pain is a highly prevalent and debilitating condition, and there is a pressing need to find safe, effective and affordable treatments to tackle this public health issue. This pilot study aimed to assess whether therapeutic exercises supplemented by transcutaneous electrical nerve stimulation induces a greater hypoalgesic effect than therapeutic exercises supplemented by sham transcutaneous electrical nerve stimulation, in an elderly population suffering from chronic pain.<b>Materials and methods:</b> Eighteen elderly participants suffering from chronic pain completed a therapeutic exercise program consisting of 45-min group sessions administered twice a week for 4 weeks. Half of the participants received real transcutaneous electrical nerve stimulation during the exercise sessions, while the others received sham transcutaneous electrical nerve stimulation. Participants completed pain questionnaires (McGill Pain Questionnaire, Brief Pain Inventory, Beck Depression Index) before and after the intervention, and recorded their pain levels on an 11-point numerical rating scale before and after each session (Clinical Trial.Gov ID: NCT02445677).<b>Results and conclusion:</b> Our results suggest that supplementing exercise sessions with transcutaneous electrical nerve stimulation does not improve the long-term outcomes of elderly patients suffering from chronic pain, but does induce short-term hypoalgesia during exercise sessions. Our study also offers valuable guidelines for the implementation of a future and adequately powered study looking at this research question.Implications for rehabilitationThe application of transcutaneous electrical nerve stimulation during exercises is well tolerated by elderly individuals suffering from chronic pain.Supplementing exercises with transcutaneous electrical nerve stimulation does not seem to improve general outcome in elderly suffering from chronic pain.Notwithstanding, the addition of transcutaneous electrical nerve stimulation tends to produce a marked hypoalgesic effect during the exercise sessions, an effect that could prompt indirect benefits for pain patients.</AbstractText>"}
{"index":{"_id":"31840957"}}
{"PMID":31840957,"Title":"[Surgical treatment of proximal femur metastases].","Journal":"Revue medicale suisse","Date":"Dec 11 2019","Keywords":"Not avaliable","Abstract":"<AbstractText>Aging of the population results in an increase of the incidence of cancer and bone metastases. The proximal femur is one of the most frequent locations of bone metastases. A pathological fracture has a major impact on the quality of life and potentially on survival. In case of impending fracture, prophylactic fixation is therefore strongly recommended. The management of metastases of the proximal femur depends on multiple parameters, life expectancy and fracture risk being the most important ones. If survival is estimated to be less than 6 weeks, surgery is generally not indicated. Beyond 6 weeks, surgical indication essentially depends on location of the metastases on the proximal femur and the presence of a fracture.</AbstractText>"}
{"index":{"_id":"31840941"}}
{"PMID":31840941,"Title":"Stem cell-derived retinal pigment epithelium from patients with age-related macular degeneration exhibit reduced metabolism and matrix interactions.","Journal":"Stem cells translational medicine","Date":"Dec 16 2019","Keywords":"Bruch's membrane, age-related macular degeneration, aging, induced pluripotent stem cells, nonenzymatic nitration, retinal pigment epithelium","Abstract":"<AbstractText>Modeling age-related macular degeneration (AMD) is challenging, because it is a multifactorial disease. To focus on interactions between the retinal pigment epithelium (RPE) and Bruch's membrane, we generated RPE from AMD patients and used an altered extracellular matrix (ECM) that models aged Bruch's membrane. Induced pluripotent stem cells (iPSCs) were generated from fibroblasts isolated from AMD patients or age-matched (normal) controls. RPE derived from iPSCs were analyzed by morphology, marker expression, transepithelial electrical resistance (TER), and phagocytosis of rod photoreceptor outer segments. Cell attachment and viability was tested on nitrite-modified ECM, a typical modification of aged Bruch's membrane. DNA microarrays with hierarchical clustering and analysis of mitochondrial function were used to elucidate possible mechanisms for the observed phenotypes. Differentiated RPE displayed cell-specific morphology and markers. The TER and phagocytic capacity were similar among iPSC-derived RPE cultures. However, distinct clusters were found for the transcriptomes of AMD and control iPSC-derived RPE. AMD-derived iPSC-RPE downregulated genes responsible for metabolic-related pathways and cell attachment. AMD-derived iPSC-RPE exhibited reduced mitochondrial respiration and ability to attach and survive on nitrite-modified ECM. Cells that did attach induced the expression of complement genes. Despite reprogramming, iPSC derived from AMD patients yielded RPE with a transcriptome that is distinct from that of age-matched controls. When challenged with an AMD-like modification of Bruch's membrane, AMD-derived iPSC-RPE activated the complement immune system.</AbstractText>   <CopyrightInformation>© 2019 The Authors. Stem Cells Translational Medicine published by Wiley Periodicals, Inc. on behalf of AlphaMed Press.</CopyrightInformation>"}
{"index":{"_id":"31840903"}}
{"PMID":31840903,"Title":"Home economics for COPD care.","Journal":"Respirology (Carlton, Vic.)","Date":"Dec 16 2019","Keywords":"chronic obstructive pulmonary disease, home care, pulmonary rehabilitation","Abstract":"Not avaliable"}
{"index":{"_id":"31840863"}}
{"PMID":31840863,"Title":"Review article: clinical pharmacology of current and investigational hepatitis B virus therapies.","Journal":"Alimentary pharmacology & therapeutics","Date":"Dec 16 2019","Keywords":"Not avaliable","Abstract":"<AbstractText Label='BACKGROUND' NlmCategory='BACKGROUND'>Treatment of hepatitis B virus (HBV) infection with current therapy suppresses HBV DNA, but loss of hepatitis B surface antigen (HBsAg; functional cure), is rare. Multiple compounds are under investigation.</AbstractText>   <AbstractText Label='AIMS' NlmCategory='OBJECTIVE'>To describe the pharmacology, including drug interactions, efficacy, safety and mechanisms of action of investigational compounds for HBV infection.</AbstractText>   <AbstractText Label='METHODS' NlmCategory='METHODS'>Descriptive review using PubMed and Google to identify literature/conference papers on investigational compounds (≥Phase 2) with data on efficacy and safety in HBV-infected patients.</AbstractText>   <AbstractText Label='RESULTS' NlmCategory='RESULTS'>Bulevirtide, JNJ-56136379, ABI-H0731, REP-2139, and inarigivir decrease HBV DNA/RNA, with greater potency than current nucleos(t)ide analogues. REP-2139 (25%-75% of patients, 20-48 weeks treatment) and inarigivir (26% of patients, 12-24 weeks treatment) induce HBsAg loss. ARO-HBV reduced (&gt;1.5 log<sub>10</sub> UI/mL) HBsAg in 85% of patients (12 weeks treatment). There are some safety concerns with investigational agents (e.g., increased bile acids with bulevirtide, and liver enzyme flares with REP-2139) which will require a risk benefit assessment compared with current therapies. Single and multidose pharmacokinetic data are available for bulevirtide, JNJ-56136379, ABI-H0731; no such data are available for REP-2139, ARO-HBV, inarigivir. Initial drug interaction assessments have been performed with bulevirtide and inarigivir (only in vitro).</AbstractText>   <AbstractText Label='CONCLUSION' NlmCategory='CONCLUSIONS'>There are promising investigational therapies for HBV infection. Increasing the potential for HBsAg loss may result in more patients achieving functional cure. However, many knowledge gaps remain such as pharmacokinetics in those with HBV, cirrhosis and renal impairment but also the interaction potential between investigational therapies, risk-benefit profiles, and potential for drug interactions with medications used to treat comorbidities associated with aging.</AbstractText>   <CopyrightInformation>© 2019 John Wiley &amp; Sons Ltd.</CopyrightInformation>"}
{"index":{"_id":"31840834"}}
{"PMID":31840834,"Title":"Transcatheter aortic valve replacement over age 90: Risks vs benefits.","Journal":"Clinical cardiology","Date":"Dec 16 2019","Keywords":"aging and the cardiovascular system, valvular < surgery/adult, valvular heart disease","Abstract":"<AbstractText>As the population ages, clinicians will encounter a growing number of nonagenarians suffering from severe aortic stenosis who may be candidates for transcatheter aortic valve replacement (TAVR). By virtue of a healthy survivor effect or a referral bias, these patients may paradoxically have greater resilience and fewer comorbidities than their octogenarian counterparts. They tend to, on average, tolerate the TAVR procedure quite well with low in-hospital and 1-year mortality rates of 5.5% and 23%, respectively. Appropriate patient selection should consider individualized estimates of procedural risk, potential for functional recovery and for improved quantity and quality of life. Frailty is much more revealing than chronological age, and it can be measured by brief tools such as the Essential Frailty Toolset. Ultimately, the process of shared decision-making is paramount to ensure that the course of action is patient-centered and balances the procedure's expected risks and benefits with the nonagenarian's preferences and values.</AbstractText>   <CopyrightInformation>© 2019 The Authors. Clinical Cardiology published by Wiley Periodicals, Inc.</CopyrightInformation>"}
{"index":{"_id":"31840828"}}
{"PMID":31840828,"Title":"Mitoprotective therapy prevents rapid, strain-dependent mitochondrial dysfunction after articular cartilage injury.","Journal":"Journal of orthopaedic research : official publication of the Orthopaedic Research Society","Date":"Dec 16 2019","Keywords":"Mitoprotection, cartilage impact, mechanotransduction, mitochondria, posttraumatic osteoarthritis","Abstract":"<AbstractText>Post-traumatic osteoarthritis (PTOA) involves the mechanical and biological deterioration of articular cartilage that occurs following joint injury. PTOA is a growing problem in healthcare due to the lack of effective therapies combined with an aging population with high activity levels. Recently, acute mitochondrial dysfunction and altered cellular respiration have been associated with cartilage degeneration after injury. This finding is particularly important because recently-developed mitoprotective drugs, including SS-peptides, can preserve mitochondrial structure and function after acute injury in other tissues. It is not known, however, if cartilage injury induces rapid structural changes in mitochondria, to what degree mitochondrial dysfunction in cartilage depends on the mechanics of injury, or the time frame over which such dysfunction develops. Similarly, it is unknown if SS peptide treatment can preserve mitochondrial structure and function after cartilage injury. Here, we combined fast-camera elastography, longitudinal fluorescence assays, and computer vision techniques to track the fates of thousands of individual cells. Our results show that impact induces mechanically-dependent mitochondrial depolarization within a few minutes after injury. Electron microscopy revealed that impact induces rapid structural changes in mitochondria that are related to reduced mitochondrial function, namely fission and loss of cristae structure. We found that SS-peptide treatment prior to impact protects mitochondrial structure and preserves mitochondrial function at levels comparable to that of unimpacted control samples. Overall, this study reveals the vital role of mitochondria in mediating cartilage's peracute (within minutes) response to traumatic injury and demonstrates mitoprotection as a promising therapeutic strategy for injury-induced cartilage damage. This article is protected by copyright. All rights reserved.</AbstractText>   <CopyrightInformation>This article is protected by copyright. All rights reserved.</CopyrightInformation>"}
{"index":{"_id":"31840808"}}
{"PMID":31840808,"Title":"Association between Diet Quality and Frailty Prevalence in the Physicians' Health Study.","Journal":"Journal of the American Geriatrics Society","Date":"Dec 16 2019","Keywords":"diet quality, frailty, older adults","Abstract":"<AbstractText Label='OBJECTIVES' NlmCategory='OBJECTIVE'>Limited data suggest that a healthy diet is associated with a lower risk of frailty. We sought to assess the relationship between three measures of diet quality and frailty among male physicians.</AbstractText>   <AbstractText Label='DESIGN' NlmCategory='METHODS'>Cross-sectional analysis of a cohort study.</AbstractText>   <AbstractText Label='SETTING' NlmCategory='METHODS'>Physicians' Health Study.</AbstractText>   <AbstractText Label='PARTICIPANTS' NlmCategory='METHODS'>A total of 9861 initially healthy US men, aged 60 years or older, who provided data on frailty status and dietary habits.</AbstractText>   <AbstractText Label='MEASUREMENTS' NlmCategory='METHODS'>A cumulative deficit frailty index (FI) was calculated using 33 variables encompassing domains of comorbidity, functional status, mood, general health, social isolation, and change in weight. Diet quality was measured using the Alternative Healthy Eating Index (aHEI), Mediterranean Diet Score (MDS), and Dietary Approaches to Stop Hypertension (DASH).</AbstractText>   <AbstractText Label='RESULTS' NlmCategory='RESULTS'>The FI identified 38% of physicians as non-frail, 44% as pre-frail, and 18% as frail. Multinomial logistic regression models adjusted for age, smoking status, and energy intake showed that compared with the lowest aHEI quintiles, those in the highest quintiles had lower odds of frailty and pre-frailty compared with non-frailty (odds ratio [OR] for frailty = .47; 95% confidence interval [CI] = .39-.58; for pre-frailty: OR = .75; CI = .65-.87). Exercise did not modify this association (P interaction &gt;.1). Similar relationships were observed for DASH and MDS quintiles with frailty and pre-frailty. Restricted cubic splines showed an inverse dose-response relationship of diet quality scores with odds of frailty and pre-frailty.</AbstractText>   <AbstractText Label='CONCLUSION' NlmCategory='CONCLUSIONS'>Cross-sectional data show an inverse dose-response relationship of diet quality with pre-frailty and frailty. Future longitudinal studies are needed to investigate whether healthier diet is a modifiable risk factor for frailty. ClinicalTrials.gov identifier: NCT00000500.</AbstractText>   <CopyrightInformation>© 2019 The American Geriatrics Society.</CopyrightInformation>"}
{"index":{"_id":"31840680"}}
{"PMID":31840680,"Title":"[Interprofessional collaboration, the key to better oral healthcare for frail older people].","Journal":"Nederlands tijdschrift voor tandheelkunde","Date":"Dec 2019","Keywords":"Not avaliable","Abstract":"<AbstractText>Globally, oral health diseases are a major problem that can have serious consequences at both the individual and social level. Despite sufficient knowledge about the prevention of oral health diseases, putting it into practice does not seem obvious, particularly not in a target group of frail older people. Inequality of health, partly increased by society becoming more multicultural and the ageing of the population, must be tackled. Diversity in the provision of care tailored to the care needs of different target groups is necessary. Another challenge lies in removing the barriers that (oral) healthcare providers experience when offering oral healthcare to frail older people. In order to provide a solution to the issues mentioned above, reorientation of oral healthcare services is needed. A more prevention-orientated approach to care, with methods of financing that support this, should be the goal. In addition, health literacy must be improved through health education and promotion. A model has been developed for interprofessional collaboration to optimise (oral) healthcare. This approach would lead to an increase in patient-centred care and in this way takes important steps forwards towards a healthier society.</AbstractText>"}
{"index":{"_id":"31840678"}}
{"PMID":31840678,"Title":"[Communication in the dental practice. Communicating with older patients].","Journal":"Nederlands tijdschrift voor tandheelkunde","Date":"Dec 2019","Keywords":"Not avaliable","Abstract":"<AbstractText>The ageing of the population in the Netherlands and in Belgium and the growing number of older people who still have their own teeth mean that dentists are seeing older patients in their dental practices increasingly often. Loss of cognitive abilities can hinder communication with the patients. Dementia and care-resistant behaviour demand a special patient-centred approach. In addition, frail older people are often dependent on carers or volunteers who actively participate in the conversation when the patient visits the dentist. This article addresses issues dentists should take into account in such cases. It also makes suggestions about how most effectively to direct communications with older patients and/or their companions.</AbstractText>"}
{"index":{"_id":"31840675"}}
{"PMID":31840675,"Title":"[Towards proactive and personalised care for the elderly].","Journal":"Nederlands tijdschrift voor tandheelkunde","Date":"Dec 2019","Keywords":"Not avaliable","Abstract":"<AbstractText>The Netherlands, like other Western countries, shows an obvious demography of aging, which is associated with many challenges. People age differently, after all. Some remain vital until very old age, while others become frail and disabled much earlier in life. Because of the indicated demographic trend, morbidity is expected to increase and with it, the number of older people needing care. 'Aging in place' has become a central phenomenon in healthcare policies. This means that older people should be empowered to lead a meaningful life in their own living environment as long as possible, even when they are frail and care dependent. Therefore, in the future, most care for older people will actually occur at home. This article aims to present a meaningful care model for the older people. Starting from the 'definition discussion' about frailty and a revaluation of the concept of' resilience, a basis will be provided for a sustainable, proactive and personalised elderly care, close to the living environment of older people, in which dentists and other oral health professionals play an important role as well.</AbstractText>"}
{"index":{"_id":"31840662"}}
{"PMID":31840662,"Title":"Measuring Microbial Mutation Rates with the Fluctuation Assay.","Journal":"Journal of visualized experiments : JoVE","Date":"Nov 28 2019","Keywords":"Not avaliable","Abstract":"<AbstractText>Fluctuation assays are widely used for estimating mutation rates in microbes growing in liquid environments. Many cultures are each inoculated with a few thousand cells, each sensitive to a selective marker that can be assayed phenotypically. These parallel cultures grow for many generations in the absence of the phenotypic marker. A subset of cultures is used to estimate the total number of cells at risk of mutations (i.e., the population size at the end of the growth period, or Nt). The remaining cultures are plated onto the selective agar. The distribution of observed resistant mutants among parallel cultures is then used to estimate the expected number of mutational events, m, using a mathematical model. Dividing m by Nt gives the estimate of the mutation rate per locus per generation. The assay has three critical aspects: the chosen phenotypic marker, the chosen volume of parallel cultures, and ensuring that the surface on the selective agar is completely dry before the incubation. The assay is relatively inexpensive and only needs standard laboratory equipment. It is also less laborious than alternative approaches, such as mutation accumulation and single-cell assays. The assay works on organisms that go through many generations rapidly and it depends on assumptions about the fitness effects of markers and cell death. However, recently developed tools and theoretical studies mean these issues can now be addressed analytically. The assay allows mutation rate estimation of different phenotypic markers in cells with different genotypes growing in isolation or in a community. By conducting multiple assays in parallel, assays can be used to study how an organism's environmental context affects spontaneous mutation rate, which is crucial for understanding antimicrobial resistance, carcinogenesis, aging, and evolution.</AbstractText>"}
{"index":{"_id":"31840645"}}
{"PMID":31840645,"Title":"Fracture Resistance of Prefabricated Primary Zirconium Crowns Cemented with Different Luting Cements.","Journal":"Pediatric dentistry","Date":"Nov 15 2018","Keywords":"Not avaliable","Abstract":"<AbstractText><b>Purpose:</b> The purpose of this study was to determine the retention of prefabricated primary zirconium crowns (PPZCs) and the fracture resistance of samples cemented with four different luting cements subjected to a chewing simulation test with thermocycling mechanical loading (CSTTML). <b>Methods:</b> A total of 120 extracted primary molar teeth were selected and allocated into four groups, according to luting cement materials (bioactive cement, resin cement, glass ionomer cements [GICs], resin-modified GICs). After half of each group was subjected to CSTTML, all the samples were subjected to fracture tests and the mean force required to fracture the PPZCs was recorded. <b>Results:</b> After the CSTTML test, corresponding to a simulated one-year aging, none of the sample materials were found to be cracked, fractured, chipped, or non-retained. Resin cements in all groups showed the highest fracture resistance, whereas bioactive cement, subjected to CSTTML and resin-modified GIC in all tests, showed the lowest values. However, no statistically significant differences were found. <b>Conclusions:</b> The prefabricated primary zirconium crowns were found to be successful after almost one year of simulated aging. The results of all of groups showed that the PPZCs cemented with resin and glass ionomer cements were more successful. However, further in vitro and in vivo studies are needed to determine their potential for clinical success.</AbstractText>"}
{"index":{"_id":"31840618"}}
{"PMID":31840618,"Title":"Diet quality in late midlife is associated with faster walking speed in later life in women, but not men: findings from a prospective British birth cohort.","Journal":"The British journal of nutrition","Date":"Dec 16 2019","Keywords":"epidemiology, healthy eating index, nutrition, physical capability","Abstract":"<AbstractText>Healthy diet has been linked to better age-related physical functioning, but evidence on the relationship of overall diet quality in late midlife and clinically relevant measures of physical functioning in later life is limited. Research on potential sex differences in this relationship is scarce. The aim was to investigate the prospective association between overall diet quality, as assessed by the Healthy Eating Index-2015 at age 60-64y and measures of walking speed seven years later, among men and women from the Insight46, a neuroscience sub-study of the Medical Research Council National Survey of Health and Development. Diet was assessed at age 60-64y using five-day food diaries, from which total HEI-2015 was calculated. At age 69-71y, walking speed was estimated during four 10-meter walks at self-selected pace, using inertial measurement units. Multivariable linear regression models with sex as modifier, controlling for age, follow-up, lifestyle, health, social variables and physical performance were used. The final sample was 164 women and 167 men (n=331). Women had higher HEI-2015 scores and slower walking speed than men. A 10 point increase in HEI-2015 was associated with faster walking speed seven years later among women (B: 0.024, 95% CI: 0.006, 0.043), but not men. The association remained significant in the multivariable model (B: 0.021, 95% CI: 0.003, 0.040). In women in late midlife higher diet quality is associated with faster walking speed. A healthy diet in late midlife is likely to contribute towards better age-related physical capability and sex differences are likely to affect this relationship.</AbstractText>"}
{"index":{"_id":"31840608"}}
{"PMID":31840608,"Title":"Saponins of Panax japonicus attenuate neuronal apoptosis through oxidative stress-related pathways and autophagy in natural aging rats.","Journal":"Current pharmaceutical biotechnology","Date":"Dec 15 2019","Keywords":"Aging, Autophagy, Mitochondria, Oxidative stress, Saponins from Panax japonicus","Abstract":"<AbstractText Label='BACKGROUND' NlmCategory='BACKGROUND'>Oxidative stress and mitochondrial dysfunction play a vital role in the pathogenesis of brain aging. Saponins from Panax japonicus (SPJ) have attracted much attention for its potential to attenuate age-related oxidative stress as the main ingredient in rhizomes of Panax japonicus.</AbstractText>   <AbstractText Label='OBJECTIVE' NlmCategory='OBJECTIVE'>This study aimed to investigate the neuroprotective effects of SPJ on natural aging rats as well as the underlying mechanisms regarding oxidative stress and mitochondrial pathway.</AbstractText>   <AbstractText Label='METHODS' NlmCategory='METHODS'>Sprague-Dawley rats were divided into control groups (3-, 9-, 15- and 24-month old groups) and SPJ-treated groups. For SPJ-treated groups, SPJ were orally administrated to 18-month old rats at the doses of 10 mg/kg, 30 mg/kg and 60 mg/kg once daily. Control groups were given the same volume of saline. After treatment of SPJ or saline for six months, the cortex and hippocampus were rapidly harvested and deposited at -80°C after the rats were decapitated under anesthesia. The neuroprotective effects of SPJ were estimated by histopathological observation, TUNEL detection, biochemical determination and western blotting.</AbstractText>   <AbstractText Label='RESULTS' NlmCategory='RESULTS'>SPJ improved pathomorphological changes in neuronal cells and decreased apoptosis in the cortex and hippocampus of aging rats, increased the activities of superoxide dismutase (SOD), glutathione peroxidase (GSH-Px), Na+/K+-ATPase, Ca2+-ATPase and Ca2+/Mg2+-ATPase whereas decreased malondialdehyde (MDA) contents in the cortex of aging rats. Furthermore, SPJ increased silent mating type information regulation 2 homolog-1 (SIRT1) protein expression, decreased acetylated level of peroxisomeproliferator-activated receptor-γ coactivator-1α (PGC-1α) in the cortex and hippocampus of aging rats, reversed the aging-induced decline of Forkhead box O3 (Foxo3a), superoxide dismutase 2 (SOD2), microtubule-associated protein light chain 3 (LC3II) and Beclin1 levels in the cortex and hippocampus.</AbstractText>   <AbstractText Label='CONCLUSION' NlmCategory='CONCLUSIONS'>Our data showed that SPJ conferred neuroprotection partly through regulation of oxidative stress and mitochondria related pathways in aging rats.</AbstractText>   <CopyrightInformation>Copyright© Bentham Science Publishers; For any queries, please email at epub@benthamscience.net.</CopyrightInformation>"}
{"index":{"_id":"31840484"}}
{"PMID":31840484,"Title":"Optimizing a clinical guidance for diagnosis of atopic dermatitis in adults: joint recommendations of the Italian Society of Dermatology and Venereology (SIDeMaST), Italian Association of Hospital Dermatologists (ADOI), and Italian Society of Allergological, Occupational and Environmental Dermatology (SIDAPA).","Journal":"Giornale italiano di dermatologia e venereologia : organo ufficiale, Societa italiana di dermatologia e sifilografia","Date":"Dec 16 2019","Keywords":"Not avaliable","Abstract":"<AbstractText>Atopic dermatitis (AD) places significant burden not only on quality of life, but is also associated with considerable costs to healthcare systems. Diagnosis of AD may be challenging when it starts in adolescence or adulthood, and is further complicated as its manifestations are different from those generally seen in children. Accordingly, better definition of diagnostic criteria for adult onset AD is needed to avoid misdiagnosis and undertreatment in adult patients. To provide practical guidance for clinicians to reliably diagnose AD in adult patients, representatives from three Italian dermatology scientific societies [Italian Society of Dermatology and Venereology (SIDeMaST), Italian Association of Hospital Dermatologists (ADOI), Italian Society of Allergological, Occupational and Environmental Dermatology (SIDAPA)] carried out a joint consensus meeting to develop useful indications for improving diagnosis of moderate to severe AD in adult patients in routine clinical practice. The most representative criteria for morphological criteria, localization, clinical history, and differential diagnosis were identified by the experts. The most frequent clinical presentations are those on the flexural areas, hands, face/neck, and trunk, with itch and eczema as key manifestations. The diagnostic path defined herein can form a sort of 'check list' for physicians to adopt when evaluating patients with suspected AD, which can help in refining a diagnosis and refer the patient for specialist dermatological care. It is hoped that the practical guidance developed by the consensus group will help to improve outcomes, lower overall costs of care, and ameliorate the patient's quality of life, even though validation in a large cohort of patients is still needed.</AbstractText>"}
{"index":{"_id":"31840439"}}
{"PMID":31840439,"Title":"Lactate: Fueling the fire starter.","Journal":"Wiley interdisciplinary reviews. Systems biology and medicine","Date":"Dec 16 2019","Keywords":"immunity, inflammation, lactate, metabolism, tumor","Abstract":"<AbstractText>It is becoming increasingly appreciated that intermediates of metabolic pathways, besides their anabolic and catabolic functions, can act as signaling molecules and influence the outcome of immune responses. Although lactate was previously considered as a waste product of glucose metabolism, accumulating evidence has highlighted its pivotal role in regulating diverse biological processes, including immune cell polarization, differentiation and effector functions. In addition, lactate is a key player in modulating tumor immune surveillance. Hence, targeting lactate-induced signaling pathways is a promising tool to reduce inflammation, to prevent autoimmunity and to restore anti-tumor immune response. This article is characterized under: Biological Mechanisms &gt; Metabolism.</AbstractText>   <CopyrightInformation>© 2019 The Authors. WIREs Systems Biology and Medicine published by Wiley Periodicals, Inc.</CopyrightInformation>"}
{"index":{"_id":"31840424"}}
{"PMID":31840424,"Title":"Clinical evidences of benefits from an advanced skin care routine in comparison with a simple routine.","Journal":"Journal of cosmetic dermatology","Date":"Dec 15 2019","Keywords":"anti-aging, skin care routine, skin color, skin hydration, wrinkle reduction","Abstract":"<AbstractText Label='BACKGROUND' NlmCategory='BACKGROUND'>The use of a skin care routine is commonly promoted by the cosmetic industry, yet there is a lack of clinical evidence to support this practice over the use of a single skin care product.</AbstractText>   <AbstractText Label='AIMS' NlmCategory='OBJECTIVE'>In the present study, we aimed at showing the clinical benefits of using a comprehensive skin care routine vs a simple one.</AbstractText>   <AbstractText Label='METHODS' NlmCategory='METHODS'>Skin micro-/macro-topographic, skin color, and superficial/deep hydration were collected at baseline and after 4 weeks of use, on forty-nine women randomly allocated to two groups. The first one followed the use of an advanced routine (AR: Cleanser/Toner/Eye cream/Serum/Day &amp; Night cream), while the other group was instructed to use a simple routine (SR: Cleanser &amp; Day cream).</AbstractText>   <AbstractText Label='RESULTS' NlmCategory='RESULTS'>Hemoglobin heterogeneity was found to be significantly reduced only in the SR group. However, the AR outperformed the SR when it comes to improving superficial hydration, deep hydration, skin roughness, mean pore area, melanin heterogeneity, and crow's feet wrinkle depth. A significant increase in skin brightness from baseline was only recorded when using the AR while both routines significantly improved the nasolabial wrinkles.</AbstractText>   <AbstractText Label='CONCLUSION' NlmCategory='CONCLUSIONS'>These findings advocate for using a relevant daily routine as it demonstrates the visible skin benefits over a short period, while driving the creation of habits for the prevention of aging signs.</AbstractText>   <CopyrightInformation>© 2019 Wiley Periodicals, Inc.</CopyrightInformation>"}
{"index":{"_id":"31840413"}}
{"PMID":31840413,"Title":"Sublethal effects of spirodiclofen on biological and demographic parameters of the citrus leprosis mite Brevipalpus yothersi (Acari: Tenuipalpidae).","Journal":"Pest management science","Date":"Dec 15 2019","Keywords":"CiLV-C, Citrus sinensis, Fertility life table, Flat mites","Abstract":"<AbstractText Label='BACKGROUND' NlmCategory='BACKGROUND'>Brevipalpus yothersi Baker is one of the main vectors of citrus leprosis. Knowing the biology of this mite species when under chemical control is extremely important to understand its population dynamics, and then to solve problems of management of this pest. Therefore, we assessed the effects of one sublethal dose of spirodiclofen (0.48 ppm) on biological and demographic parameters of B. yothersi under laboratory and greenhouse conditions, comparing them with non-exposed mite population.</AbstractText>   <AbstractText Label='RESULTS' NlmCategory='RESULTS'>Under laboratory conditions, where citrus fruits were used as a substrate, the duration of developmental stages (pre-egg-laying and egg-laying) and mite longevity showed no differences between treatments. However, the number of laid eggs increased in acaricide-treated fruits. In the greenhouse experiment, where citrus plants were used as a substrate, the instantaneous growth rate (ri) of mites was positive in all untreated plots. In contrast, in treated plants, ri was negative in 12 experimental units, and mite populations were suppressed in five of them. Moreover, mite population dynamics had a positive ri in three treated plants.</AbstractText>   <AbstractText Label='CONCLUSIONS' NlmCategory='CONCLUSIONS'>Spirodiclofen sublethal dose had no negative effect on the offspring of B. yothersi females. However, it is not safe for citrus leprosis mite since it may increase egg number per female in some conditions. Biological and demographic differences could influence mite population dynamics in the field, requiring appropriate management strategies to improve citrus leprosis control. This article is protected by copyright. All rights reserved.</AbstractText>   <CopyrightInformation>This article is protected by copyright. All rights reserved.</CopyrightInformation>"}
{"index":{"_id":"31840398"}}
{"PMID":31840398,"Title":"Compromised steady-state germinal center activity with age in nonhuman primates.","Journal":"Aging cell","Date":"Dec 15 2019","Keywords":"B cells, Tfh cells, aging, follicles","Abstract":"<AbstractText>Age-related reductions in vaccine-induced B cells in aging indicate that germinal centers (GCs), the anatomical site where the development of humoral responses takes place, may lose efficacy with age. We have investigated the baseline follicular and GC composition in nonhuman primates (NHPs) with respect to their age. There was a marked reduction in follicular area in old animals. We found significantly lower normalized numbers of follicular PD1<sup>hi</sup> CD4 T (Tfh) and proliferating (Ki67<sup>hi</sup> ) GC B cells with aging, a profile associated with significantly higher numbers of potential follicular suppressor FoxP3<sup>hi</sup> Lag3<sup>hi</sup> CD4 T cells. Furthermore, a positive correlation was found between Tfh and follicular CD8 T cells (fCD8) only in young animals. Despite the increased levels of circulating preinflammatory factors in aging, young animals had higher numbers of monocytes and granulocytes in the follicles, a profile negatively associated with numbers of Tfh cells. Multiple regression analysis showed an altered association between GC B cells and other GC immune cell populations in old animals suggesting a differential mechanistic regulation of GC activity in aging. Our data demonstrate defective baseline GC composition in old NHPs and provide an immunological base for further understanding the adaptive humoral responses with respect to aging.</AbstractText>   <CopyrightInformation>© 2019 The Authors. Aging Cell published by the Anatomical Society and John Wiley &amp; Sons Ltd.</CopyrightInformation>"}
{"index":{"_id":"31840379"}}
{"PMID":31840379,"Title":"Exploring the ecological traits relevance of parasitoid wasps and nectariferous plants for conservation biological control: a hybrid meta-analysis.","Journal":"Pest management science","Date":"Dec 15 2019","Keywords":"Bayesian Network analysis, agroecology, flower, longevity, parasitoid wasp, trait-based analysis","Abstract":"<AbstractText Label='BACKGROUND' NlmCategory='BACKGROUND'>Ecosystem services are key to human survival. In agriculture, they offer potential to intensify production while reducing reliance on hazardous inputs, including pesticides. Nectar plants can nourish natural enemies of pests and thereby promote the ecosystem service of biological control. To date, however, the selection of optimal plants has been reliant on laborious testing of multiple candidate species for use in each new agroecosystem. We report a hybrid meta-analysis of published literature, employing Bayesian network analysis.</AbstractText>   <AbstractText Label='RESULTS' NlmCategory='RESULTS'>The hybrid meta-analysis identified the particular plant and parasitoid traits that were most predictive of promoted or suppressed parasitoid longevity. Integrating trait effects identified a combination of plant-parasitoid traits that had the highest impact on parasitoid longevity: compound umbel or raceme inflorescence form and shallow corolla, together with high potential fecundity of the parasitoid.</AbstractText>   <AbstractText Label='CONCLUSION' NlmCategory='CONCLUSIONS'>Unlike earlier analyses focusing on taxonomic categories, we analysed effect sizes in relation to the ecological traits of parasitoids and plants. This generated the first generalizable guidelines for selecting nectar plants as well as appropriate parasitoid targets for the enhancement of biological control. Within the guidelines, optimal outcomes resulted when plants with compound umbel or raceme inflorescences and shallow corollas were combined with fecund parasitoids. More widely, this type of ecological trait-based meta-analysis opens a new avenue for optimising the delivery of other types of ecosystem services. This article is protected by copyright. All rights reserved.</AbstractText>   <CopyrightInformation>This article is protected by copyright. All rights reserved.</CopyrightInformation>"}
{"index":{"_id":"31840373"}}
{"PMID":31840373,"Title":"How to best utilize the line of ligaments and the surface volume coefficient in facial soft tissue filler injections.","Journal":"Journal of cosmetic dermatology","Date":"Dec 15 2019","Keywords":"infraorbital hollow, line of ligaments, soft tissue filler, sub-orbicularis oculi fat, surface volume coefficient","Abstract":"<AbstractText Label='BACKGROUND' NlmCategory='BACKGROUND'>Recent advances in facial anatomy have increased our understanding of facial aging and where to best position facial soft tissue fillers.</AbstractText>   <AbstractText Label='AIM' NlmCategory='OBJECTIVE'>Aim of this study was to investigate a novel injection protocol which makes use of concepts like the line of ligaments or the surface - volume coefficient.</AbstractText>   <AbstractText Label='MATERIALS AND METHODS' NlmCategory='METHODS'>A total of 306 Caucasian patients (270 females, mean age 45.1 ± 11.4 years; 36 males, mean age 45.9 ± 11.6 years) were retrospectively investigated after the injection following a standardized protocol. This protocol comprised a total of six boluses and one retrograde fanning injections in the infraorbital area utilizing a 22G and a 25G blunt-tip cannula, respectively. Medial midfacial distances were measured using skin surface landmarks and compared after the injection of the partial and the total algorithm.</AbstractText>   <AbstractText Label='RESULTS' NlmCategory='RESULTS'>Distances between the dermal location of the lateral SOOF and the dermal location of the mandibular ligament increased by 0.17 ± 0.11 mm with P &lt; .001, to the corner of the mouth by 0.20 ± 0.09 mm with P &lt; .001 and to the nasal ala by 0.20 ± 0.11 mm with P &lt; .001. The repositioning of the facial soft tissues resulted also in a decrease of the height of the lower eyelid by 0.49 ± 0.13 mm with P &lt; .001.</AbstractText>   <AbstractText Label='CONCLUSION' NlmCategory='CONCLUSIONS'>The results revealed that utilizing these novel anatomic concepts, a mean amount of 0.32 cc high G-prime soft tissue filler injected in the lateral SOOF can change midfacial distances by an average of 0.19 mm.</AbstractText>   <CopyrightInformation>© 2019 Wiley Periodicals, Inc.</CopyrightInformation>"}
{"index":{"_id":"31840326"}}
{"PMID":31840326,"Title":"Metabolic correlates of dopaminergic loss in dementia with lewy bodies.","Journal":"Movement disorders : official journal of the Movement Disorder Society","Date":"Dec 16 2019","Keywords":"Lewy body dementia, PET imaging, dopamine deficiency, glucose metabolism, metabolic connectivity","Abstract":"<AbstractText Label='BACKGROUND' NlmCategory='BACKGROUND'>Striatal dopamine deficiency and metabolic changes are well-known phenomena in dementia with Lewy bodies and can be quantified in vivo by <sup>123</sup> I-Ioflupane brain single-photon emission computed tomography of dopamine transporter and <sup>18</sup> F-fluorodesoxyglucose PET. However, the linkage between both biomarkers is ill-understood.</AbstractText>   <AbstractText Label='OBJECTIVE' NlmCategory='OBJECTIVE'>We used the hitherto largest study cohort of combined imaging from the European consortium to elucidate the role of both biomarkers in the pathophysiological course of dementia with Lewy bodies.</AbstractText>   <AbstractText Label='METHODS' NlmCategory='METHODS'>We compared striatal dopamine deficiency and glucose metabolism of 84 dementia with Lewy body patients and comparable healthy controls. After normalization of data, we tested their correlation by region-of-interest-based and voxel-based methods, controlled for study center, age, sex, education, and current cognitive impairment. Metabolic connectivity was analyzed by inter-region coefficients stratified by dopamine deficiency and compared to healthy controls.</AbstractText>   <AbstractText Label='RESULTS' NlmCategory='RESULTS'>There was an inverse relationship between striatal dopamine availability and relative glucose hypermetabolism, pronounced in the basal ganglia and in limbic regions. With increasing dopamine deficiency, metabolic connectivity showed strong deteriorations in distinct brain regions implicated in disease symptoms, with greatest disruptions in the basal ganglia and limbic system, coincident with the pattern of relative hypermetabolism.</AbstractText>   <AbstractText Label='CONCLUSIONS' NlmCategory='CONCLUSIONS'>Relative glucose hypermetabolism and disturbed metabolic connectivity of limbic and basal ganglia circuits are metabolic correlates of dopamine deficiency in dementia with Lewy bodies. Identification of specific metabolic network alterations in patients with early dopamine deficiency may serve as an additional supporting biomarker for timely diagnosis of dementia with Lewy bodies. © 2019 The Authors. Movement Disorders published by Wiley Periodicals, Inc. on behalf of International Parkinson and Movement Disorder Society.</AbstractText>   <CopyrightInformation>© 2019 The Authors. Movement Disorders published by Wiley Periodicals, Inc. on behalf of International Parkinson and Movement Disorder Society.</CopyrightInformation>"}
{"index":{"_id":"31840287"}}
{"PMID":31840287,"Title":"Global EEG coherence as a marker for cognition in older adults at risk for dementia.","Journal":"Psychophysiology","Date":"Dec 16 2019","Keywords":"Alzheimer’s disease, cognition, coherence, electroencephalography, functional connectivity, spectral power","Abstract":"<AbstractText>Quantitative electroencephalography (EEG) provides useful information about neurophysiological health of the aging brain. Current studies investigating EEG coherence and power for specific brain areas and frequency bands have yielded inconsistent results. This study assessed EEG coherence and power indices at rest measured over the whole skull and for a wide frequency range as global EEG markers for cognition in a sample at risk for dementia. Since global markers are more reliable and less error-prone than region- and frequency-specific indices they might help to overcome previous inconsistencies. Global EEG coherence (1-30 Hz) and an EEG slowing score were assessed. The EEG slowing score was calculated by low-frequency power (1-8 Hz) divided by high-frequency power (9-30 Hz). In addition, the prognostic value of the two EEG indices for cognition and cognitive decline was assessed in a 5-year follow-up pilot study. Baseline global coherence correlated positively with cognition at baseline, but not with cognitive decline or with cognition at the 5-year follow-up. The EEG slowing ratio showed no significant association, neither with cognition at baseline or follow-up, nor with cognitive decline over a period of 5 years. The results indicate that the resting state global EEG coherence might be a useful and easy to assess electrophysiological correlate for neurocognitive health in older adults at risk for dementia. Because of the small statistical power for the follow-up analyses, the prognostic value of global coherence could not be determined in the present study. Future studies should assess its prognostic value with larger sample sizes.</AbstractText>   <CopyrightInformation>© 2019 The Authors. Psychophysiology published by Wiley Periodicals, Inc. on behalf of Society for Psychophysiological Research.</CopyrightInformation>"}
{"index":{"_id":"31840262"}}
{"PMID":31840262,"Title":"Oncoplastic breast-conserving surgery using chest wall perforator flaps: Three-dimensional quantitative analysis of the percentage of breast volume excised and changes over time in flap volume.","Journal":"Journal of surgical oncology","Date":"Dec 15 2019","Keywords":"cosmesis and flap volume, oncoplastic breast-conserving surgery, percentage of breast volume excised, perforator flap, volume replacement","Abstract":"<AbstractText Label='BACKGROUND AND OBJECTIVES' NlmCategory='OBJECTIVE'>We investigated the effects of oncoplastic breast-conserving surgery (BCS) using chest wall perforator flaps (CWPFs) on the subsequent expected deformity and evaluated the longevity of flap volume.</AbstractText>   <AbstractText Label='METHODS' NlmCategory='METHODS'>We retrospectively reviewed oncological and cosmetic outcomes of 33 women who had undergone the above procedure. We calculated the percentage of breast volume excised (PBVE) from computed tomography volumetry and compared it between a historical BCS alone and the study (flap) group. We also sequentially evaluated flap volumes by magnetic resonance imaging volumetry.</AbstractText>   <AbstractText Label='RESULTS' NlmCategory='RESULTS'>Oncoplastic BCS using 25 lateral flaps and eight inferior flaps, depending on the site of the defect, was performed; mean PBVEs were 31.1% and 19.0%, respectively. No local and two distant recurrences occurred in a median follow-up of 61 months. PBVE was 2.6 times larger in the flap than in the BCS alone group. Over half the patients in the BCS alone group had poor cosmetic results when PBVE exceeded 15%, whereas patients in the flap group achieved good cosmetic results with PBVE &gt;25%. In most patients, 80% of flap volume was maintained 5 years after surgery.</AbstractText>   <AbstractText Label='CONCLUSIONS' NlmCategory='CONCLUSIONS'>CWPF improves cosmetic outcomes in patients with predicted deformity after BCS alone and maintains its volume for at least 5 years.</AbstractText>   <CopyrightInformation>© 2019 Wiley Periodicals, Inc.</CopyrightInformation>"}
{"index":{"_id":"31840207"}}
{"PMID":31840207,"Title":"Predictors of psychosocial outcome of bipolar disorder: data from the Stanley Foundation Bipolar Network.","Journal":"International journal of bipolar disorders","Date":"Dec 16 2019","Keywords":"Bipolar disorder, Comorbidity, Social functioning","Abstract":"<AbstractText Label='BACKGROUND' NlmCategory='BACKGROUND'>Impairments in psychosocial functioning have been demonstrated in 30-60% of adults with bipolar disorder (BD). However, the majority of studies investigating the effect of comorbid mental health disorders and age at onset outcomes in BD have focused on traditional outcome measures such as mood symptoms, mortality and treatment response. Therefore, this project aimed to investigate the impact of comorbid mental health disorders and age at onset on longitudinal psychosocial outcome in participants with BD.</AbstractText>   <AbstractText Label='METHOD' NlmCategory='METHODS'>Mixed effects modelling was conducted using data from the Stanley Foundation Bipolar Network. Baseline factors were entered into a model, with Global Assessment of Functioning (GAF) score as the longitudinal outcome measure. Relative model fits were calculated using Akaike's Information Criterion.</AbstractText>   <AbstractText Label='RESULTS' NlmCategory='RESULTS'>No individual comorbidities predicted lower GAF scores, however an interaction effect was demonstrated between attention deficit hyperactivity disorder (ADHD) and any anxiety disorder (t = 2.180, p = 0.030). Participants with BD I vs BD II (t = 2.023, p = 0.044) and those in the lowest vs. highest income class (t = 2.266, p = 0.024) predicted lower GAF scores. Age at onset (t = 1.672, p = 0.095) did not significantly predict GAF scores.</AbstractText>   <AbstractText Label='CONCLUSIONS' NlmCategory='CONCLUSIONS'>This is the first study to demonstrate the negative psychosocial effects of comorbid anxiety disorders and ADHD in BD. This study adds to the growing database suggesting that comorbid mental health disorders are a significant factor hindering psychosocial recovery.</AbstractText>"}
{"index":{"_id":"31840173"}}
{"PMID":31840173,"Title":"Circulating angiopoietin-like protein 2 levels and mortality risk in patients receiving maintenance hemodialysis: a prospective cohort study.","Journal":"Nephrology, dialysis, transplantation : official publication of the European Dialysis and Transplant Association - European Renal Association","Date":"Dec 16 2019","Keywords":"aging, angiopoietin-like protein (ANGPTL) 2, chronic inflammation, hemodialysis, mortality risk","Abstract":"<AbstractText Label='BACKGROUND' NlmCategory='BACKGROUND'>Patients undergoing hemodialysis treatment have a poor prognosis, as many develop premature aging. Systemic inflammatory conditions often underlie premature aging phenotypes in uremic patients. We investigated whether angiopoietin-like protein 2 (ANGPTL 2), a factor that accelerates the progression of aging-related and noninfectious inflammatory diseases, was associated with increased mortality risk in hemodialysis patients.</AbstractText>   <AbstractText Label='METHODS' NlmCategory='METHODS'>We conducted a multicenter prospective cohort study of 412 patients receiving maintenance hemodialysis and evaluated the relationship between circulating ANGPTL2 levels and the risk for all-cause mortality. Circulating ANGPTL2 levels were log-transformed to correct for skewed distribution and analyzed as a continuous variable.</AbstractText>   <AbstractText Label='RESULTS' NlmCategory='RESULTS'>Of 412 patients, 395 were included for statistical analysis. Time-to-event data analysis showed high circulating ANGPTL2 levels were associated with an increased risk for all-cause mortality after adjustment for age, sex, hemodialysis vintage, nutritional status, metabolic parameters and circulating high-sensitivity C-reactive protein levels {hazard ratio [HR] 2.04 [95% confidence interval (CI) 1.10-3.77]}. High circulating ANGPTL2 levels were also strongly associated with an increased mortality risk, particularly in patients with a relatively benign prognostic profile [HR 3.06 (95% CI 1.86-5.03)]. Furthermore, the relationship between circulating ANGPTL2 levels and mortality risk was particularly strong in patients showing few aging-related phenotypes, such as younger patients [HR 7.99 (95% CI 3.55-18.01)], patients with a short hemodialysis vintage [HR 3.99 (95% CI 2.85-5.58)] and nondiabetic patients [HR 5.15 (95% CI 3.19-8.32)].</AbstractText>   <AbstractText Label='CONCLUSION' NlmCategory='CONCLUSIONS'>We conclude that circulating ANGPTL2 levels are positively associated with mortality risk in patients receiving maintenance hemodialysis and that ANGPTL2 could be a unique marker for the progression of premature aging and subsequent mortality risk in uremic patients, except those with significant aging-related phenotypes.</AbstractText>   <CopyrightInformation>© The Author(s) 2019. Published by Oxford University Press on behalf of ERA-EDTA. All rights reserved.</CopyrightInformation>"}
{"index":{"_id":"31840148"}}
{"PMID":31840148,"Title":"Optico-carotid recess and anterior clinoid process pneumatization â€' proposal for a novel classiï¬cation and uniï¬ed terminology: an anatomic and radiologic study.","Journal":"Rhinology","Date":"Dec 01 2019","Keywords":"Not avaliable","Abstract":"<AbstractText Label='BACKGROUND' NlmCategory='BACKGROUND'>The aims of this study were to propose a novel and uniï¬ed classiï¬cation system of the optico-carotid recess (OCR) and anterior clinoid process (ACP) pneumatization, determine their frequency in a Caucasian population and measure the size of the OCR.</AbstractText>   <AbstractText Label='METHODOLOGY' NlmCategory='METHODS'>A total of 200 specimen (400 sphenoid sinuses) were evaluated in a separate anatomic cadaveric study (n=100) and radiologic study (n=100) by using sphenoidal sinus cast and computed tomography (CT) scan. OCR was divided according to its location to the optic nerve into sub-optical and latero-optical OCR grade I-III.</AbstractText>   <AbstractText Label='RESULTS' NlmCategory='RESULTS'>An OCR was found in 39% of the samples (78/200) and in 19% (38/200) it occurred bilaterally. Both, sub-optical and latero-optical OCR were identiï¬ed in 14% of the sides (58/400), with a mean length and depth of 6.9 mm; 7.7 mm and 2.3 mm, 7.1 mm, respectively. We determined the pneumatized ACP frequency with 23% (46/200) and deï¬ned 3 uniï¬ed diï¬€erent types of pneumatization.</AbstractText>   <AbstractText Label='CONCLUSIONS' NlmCategory='CONCLUSIONS'>The OCR is a reliable landmark to identify the optico-carotid region in endoscopic sphenoid sinus surgery, and can even be visualized by CT. Hence, preoperative investigation of the sphenoid region is mandatory. In our opinion, the classiï¬cation presented in this study can be useful in order to avoid surgical complications.</AbstractText>"}
{"index":{"_id":"31840104"}}
{"PMID":31840104,"Title":"Brightness-gated two-color coincidence detection unravels two distinct mechanisms in bacterial protein translation initiation.","Journal":"Communications biology","Date":"2019","Keywords":"Biochemical assays, Single-molecule biophysics","Abstract":"<AbstractText>Life on the molecular scale is based on a complex interplay of biomolecules under which the ability of binding is crucial. Fluorescence based two-color coincidence detection (TCCD) is commonly used to characterize molecular binding, but suffers from an underestimation of coincident events. Here, we introduce a brightness-gated TCCD which overcomes this limitation and benchmark our approach with two custom-made calibration samples. Applied to a cell-free protein synthesis assay, brightness-gated TCCD unraveled a previously disregarded mode of translation initiation in bacteria.</AbstractText>   <CopyrightInformation>© The Author(s) 2019.</CopyrightInformation>"}
{"index":{"_id":"31840077"}}
{"PMID":31840077,"Title":"GWAS on longitudinal growth traits reveals different genetic factors influencing infant, child, and adult BMI.","Journal":"Science advances","Date":"Sep 2019","Keywords":"Not avaliable","Abstract":"<AbstractText>Early childhood growth patterns are associated with adult health, yet the genetic factors and the developmental stages involved are not fully understood. Here, we combine genome-wide association studies with modeling of longitudinal growth traits to study the genetics of infant and child growth, followed by functional, pathway, genetic correlation, risk score, and colocalization analyses to determine how developmental timings, molecular pathways, and genetic determinants of these traits overlap with those of adult health. We found a robust overlap between the genetics of child and adult body mass index (BMI), with variants associated with adult BMI acting as early as 4 to 6 years old. However, we demonstrated a completely distinct genetic makeup for peak BMI during infancy, influenced by variation at the <i>LEPR/LEPROT</i> locus. These findings suggest that different genetic factors control infant and child BMI. In light of the obesity epidemic, these findings are important to inform the timing and targets of prevention strategies.</AbstractText>   <CopyrightInformation>Copyright © 2019 The Authors, some rights reserved; exclusive licensee American Association for the Advancement of Science. No claim to original U.S. Government Works. Distributed under a Creative Commons Attribution License 4.0 (CC BY).</CopyrightInformation>"}
{"index":{"_id":"31840056"}}
{"PMID":31840056,"Title":"Dosage analysis of the 7q11.23 Williams region identifies BAZ1B as a major human gene patterning the modern human face and underlying self-domestication.","Journal":"Science advances","Date":"Dec 2019","Keywords":"Not avaliable","Abstract":"<AbstractText>We undertook a functional dissection of chromatin remodeler BAZ1B in neural crest (NC) stem cells (NCSCs) from a uniquely informative cohort of typical and atypical patients harboring 7q11.23 copy number variants. Our results reveal a key contribution of BAZ1B to NCSC in vitro induction and migration, coupled with a crucial involvement in NC-specific transcriptional circuits and distal regulation. By intersecting our experimental data with new paleogenetic analyses comparing modern and archaic humans, we found a modern-specific enrichment for regulatory changes both in BAZ1B and its experimentally defined downstream targets, thereby providing the first empirical validation of the human self-domestication hypothesis and positioning BAZ1B as a master regulator of the modern human face. In so doing, we provide experimental evidence that the craniofacial and cognitive/behavioral phenotypes caused by alterations of the Williams-Beuren syndrome critical region can serve as a powerful entry point into the evolution of the modern human face and prosociality.</AbstractText>   <CopyrightInformation>Copyright © 2019 The Authors, some rights reserved; exclusive licensee American Association for the Advancement of Science. No claim to original U.S. Government Works. Distributed under a Creative Commons Attribution NonCommercial License 4.0 (CC BY-NC).</CopyrightInformation>"}
{"index":{"_id":"31840027"}}
{"PMID":31840027,"Title":"Social Determinants of Polypharmacy in First Generation Mexican Immigrants in the United States.","Journal":"International journal of travel medicine and global health","Date":"2019","Keywords":"Educational Achievement, Ethnic Groups, Immigrants, Income, Mexican American, Polypharmacy","Abstract":"<AbstractText Label='Introduction' NlmCategory='UNASSIGNED'>Socioeconomic status (SES) indicators are among the main social determinants of health and illness. Less, however, is known about the role of SES in the epidemiology of polypharmacy in immigrant Latino Americans living in the United States. This research studied the association between three SES indicators, education, income, and employment, and polypharmacy in older first generation Latino American immigrant adults.</AbstractText>   <AbstractText Label='Methods' NlmCategory='UNASSIGNED'>Data was obtained from the Sacramento Area Latino Study on Aging (SALSA, 1996-2008). A total of 632 older first generation Mexican-American immigrants to the U.S. entered this analysis. The independent variables were education, income, and employment. Polypharmacy was the outcome. Age, gender, physical health, smoking, and drinking were the covariates. Binary logistic regression was used to analyze the data.</AbstractText>   <AbstractText Label='Results' NlmCategory='UNASSIGNED'>Employment was associated with lower odds of polypharmacy. The association between education and polypharmacy was above and beyond demographic factors, physical health, health behaviors, and health insurance. Neither education nor income were associated with polypharmacy. Other determinants of polypharmacy were poor self-rated health (SRH) and a higher number of chronic medical conditions (CMCs).</AbstractText>   <AbstractText Label='Conclusion' NlmCategory='UNASSIGNED'>Employment appears to be the major SES determinant of polypharmacy in older foreign-born Mexican Americans. Unemployed older Mexican American immigrants with multiple chronic diseases and those who have poor SRH have the highest need for an evaluation of polypharmacy. Given the age group of this population, most of them have health insurance, which provides an opportunity for reducing their polypharmacy.</AbstractText>"}
{"index":{"_id":"31839983"}}
{"PMID":31839983,"Title":"Development of a stick-on hip protector: A multiple methods study to improve hip protector design for older adults in the acute care environment.","Journal":"Journal of rehabilitation and assistive technologies engineering","Date":"2019 Jan-Dec","Keywords":"Acute care, aging, falls, hip fracture, hip pad, hip protector, hospital, injury prevention, protective gear","Abstract":"<AbstractText Label='Introduction' NlmCategory='UNASSIGNED'>Over 90% of hip fractures in older adults result from falls, and hospital patients are at especially high risk. Specific types of wearable hip protectors have been shown to reduce hip fracture risk during a fall by up to 80%, but user compliance has averaged less than 50%. We describe the development and evaluation of a 'stick-on' hip protector (secured over the hip with a skin-friendly adhesive) for older patients in acute care.</AbstractText>   <AbstractText Label='Methods' NlmCategory='UNASSIGNED'>An initial version of the product was evaluated with six female patients (aged 76-91) in a hospital ward, who were asked to wear it for one week. We subsequently refined the product through biomechanical testing and solicited feedback from 43 health professionals on a second prototype.</AbstractText>   <AbstractText Label='Results' NlmCategory='UNASSIGNED'>The first prototype was worn by five of six patients for the full week or duration of their hospital stay. The second prototype (20 mm thick, surface area 19 × 15.5 cm) provided 36% force attenuation, more than common garment-based models (20-21%). Feedback from patients and health professionals highlighted usability, comfort, cost, and appearance.</AbstractText>   <AbstractText Label='Conclusions' NlmCategory='UNASSIGNED'>Our results from biomechanical and user testing support the need for further work to determine the value of stick-on hip protectors in acute care.</AbstractText>   <CopyrightInformation>© The Author(s) 2019.</CopyrightInformation>"}
{"index":{"_id":"31839945"}}
{"PMID":31839945,"Title":"Downregulation of activin-signaling gene expression in passaged normal human dermal fibroblasts.","Journal":"Biomedical reports","Date":"Jan 2020","Keywords":"Smad, activin, activin receptor, fibroblast, follistatin","Abstract":"<AbstractText>Activins are members of the transforming growth factor-β (TGF-β) superfamily and play important roles in proliferation, differentiation, and apoptosis of various target cells. We investigated changes of activin, activin receptor (ActR), and Smad-signaling gene expression with increasing passage number in normal human dermal fibroblasts. The expression of mRNA and protein was measured by reverse transcription-quantitative polymerase chain reaction and immunoblot analysis from passage numbers 5 to 15. Activin A and follistatin transcript levels increased with increasing passage number. ActR types IA, IB, IIA and IIB mRNA levels decreased at high passage number. The levels of Smad2, 3 and 4 protein decreased with increasing passage number, which also attenuated phosphorylation of Smad2 and 3 protein expression. Smad7 was enhanced with increasing passage number. These results suggest that expression of activin-signaling in aging normal human dermal fibroblasts increases activin A and follistatin, whereas ActR-Smad signaling is decreased.</AbstractText>   <CopyrightInformation>Copyright © 2019, Spandidos Publications.</CopyrightInformation>"}
{"index":{"_id":"31839782"}}
{"PMID":31839782,"Title":"Elastography reference values of facial skin elasticity.","Journal":"Postepy dermatologii i alergologii","Date":"Oct 2019","Keywords":"aesthetic medicine, facial aging, shear wave elastography, skin elasticity, strain elastography","Abstract":"<AbstractText Label='Introduction' NlmCategory='UNASSIGNED'>With an introduction of new ultrasonographic transducers, skin elastography may find an application in dermatology and aesthetic medicine enabling direct evaluation of various pathological or natural processes.</AbstractText>   <AbstractText Label='Aim' NlmCategory='UNASSIGNED'>To verify which elastographic technique, strain elastography (SE) or shear wave elastography (SWE), is a better candidate for the reference method of facial skin elasticity examination and to determine normal ranges for elastographic parameters in various facial regions.</AbstractText>   <AbstractText Label='Material and methods' NlmCategory='UNASSIGNED'>The study included 71 female volunteers (age: 40-67 years, mean: 52 ±7.5 years). All participants were subjected to SE and SWE of the skin in five anatomical regions: the forehead, suborbital regions, cheeks, nasolabial folds and chin. Reference ranges for elastographic parameters were defined as 95% confidence intervals and ±2 standard deviations and estimated by means of ROC analysis.</AbstractText>   <AbstractText Label='Results' NlmCategory='UNASSIGNED'>Shear wave elastography parameters, but not SE indices, showed strong inverse correlations with the patient age. No significant correlations were found between SE and SWE parameters of the facial skin. In contrast to SWE, no significant correlations were observed between bilateral SE parameters. Based on these findings, SWE was chosen as the reference method to determine age-specific normative values for the elasticity of the facial skin. Reference and cut-off values of SWE parameters were defined for three age groups.</AbstractText>   <AbstractText Label='Conclusions' NlmCategory='UNASSIGNED'>Shear wave elastography is suitable for the determination of elastographic parameters of normal facial skin, and can be used to determine reference ranges thereof. Elasticity of the facial skin decreases considerably with age, and this factor should be considered during determination of reference values for the elastographic parameters.</AbstractText>   <CopyrightInformation>Copyright: © 2018 Termedia Sp. z o. o.</CopyrightInformation>"}
{"index":{"_id":"31839667"}}
{"PMID":31839667,"Title":"T-cell activation-inhibitory assay: a proposed novel method for screening caloric restriction mimetics.","Journal":"Biomedical research (Tokyo, Japan)","Date":"2019","Keywords":"Not avaliable","Abstract":"<AbstractText>Caloric restriction (CR) is a major contributor to good health and longevity. CR mimetics (CRMs) are a group of plant-derived compounds capable of inducing the benefits of CR. Since a longevity gene, SIRT1, inhibits T-cell activation and SIRT1 loss results in increased T-cell activation, we hypothesized that compounds capable of activating SIRT1 signaling can inhibit T-cell activation and function as CRMs. Thus we propose, in the present study, the application of a T-cell activation-inhibitory assay to screen candidate CRMs. Well-known CRMs, such as resveratrol, butein, and fisetin, suppressed the anti-CD3/CD28 antibody-induced activation of mouse spleen T-cells. We next randomly assessed 68 plant-derived compounds for screening novel candidate CRMs using this bioassay and found that all four compounds showing IC<sub>50</sub> values &lt;5 μM, such as curcumin, α-mangostin, nobiletin, and heptamethoxyflavone, have beneficial functions for health such as anti-inflammatory effect. These results suggest that the T-cell activation-inhibitory assay can be used to screen candidate CRMs.</AbstractText>"}
{"index":{"_id":"31839611"}}
{"PMID":31839611,"Title":"Medium-to-High Late-Life Physical Activity Is Associated with Lower Risk of Incident Dementia: The Shanghai Aging Study.","Journal":"Journal of Alzheimer's disease : JAD","Date":"Dec 09 2019","Keywords":"Chinese, cognition, cohort studies, dementia, incidence, physical , activity","Abstract":"<AbstractText Label='BACKGROUND' NlmCategory='BACKGROUND'>There is significant evidence that physical activity has profound effects on the neurochemistry and plasticity of the brain and may prevent cognitive decline.</AbstractText>   <AbstractText Label='OBJECTIVE' NlmCategory='OBJECTIVE'>This study aimed to determine the association between physical activity and incident dementia among older Chinese adults.</AbstractText>   <AbstractText Label='METHODS' NlmCategory='METHODS'>In the prospective phase of the Shanghai Aging Study, 1,648 community-dwellers aged 60 years or older were followed for an average of 5 years. Their physical activity was assessed based on questionnaires. The physical activities were further transformed into metabolic equivalent values. A consensus diagnosis of incident dementia was ascertained based on medical, neurological, and neuropsychological data and the Diagnostic and Statistical Manual of Mental Disorders, Fourth Edition.</AbstractText>   <AbstractText Label='RESULTS' NlmCategory='RESULTS'>We identified 166 incident dementia cases; the incidence rate was 19.4 per 1000 person-years. A multivariate Cox regression model indicated that compared to low levels of physical activity, medium-to-high levels of physical activity were associated with a reduced risk of dementia (hazard ratio, 95% confidence interval = 0.62, 0.44-0.89) after adjusting for age, sex, years of education, apolipoprotein E ɛ4, and other confounders.</AbstractText>   <AbstractText Label='CONCLUSION' NlmCategory='CONCLUSIONS'>Our findings demonstrate that medium-to-high level of physical activity is protective against dementia in older adults.</AbstractText>"}
{"index":{"_id":"31839606"}}
{"PMID":31839606,"Title":"Metal Binding by GMP-1 and Its Pyrimido [1, 2]benzimidazole Analogs Confirms Protection Against Amyloid-β Associated Neurotoxicity.","Journal":"Journal of Alzheimer's disease : JAD","Date":"Dec 07 2019","Keywords":"Alzheimer’s disease, metal chelation, multi-target-directed ligands, treatment strategies","Abstract":"<AbstractText>Alzheimer's disease (AD) represents a major public health threat and, unfortunately, available therapeutics provide only temporary symptomatic relief. AD is a complex multifactorial disease and failure of single target therapeutics targeting amyloid-β (Aβ) in recent clinical trials suggests that future AD drug development should be focused on simultaneous targeting of several pathological hallmarks of the disease. Recently, we have shown that GMP-1, a 2-(methoxymethyl)pyrimido [1, 2-a] benzimidazol-4-ol, protects mitochondrial function in drosophila and mice models of AD, and improved memory and behavior indicating neuroprotective effect of GMP-1 treatment. Here, we have found that GMP-1 specifically binds to copper and zinc, metals that are dysregulated in AD brain. Addition of GMP-1 does not inhibit metal-dependent enzymatic reactions. Also, binding of Zn(II) and Cu(II) by GMP-1 is weaker than the 8-hydroxyquinoline scaffold compound clioquinol previously tested in AD clinical trials. However, GMP-1 affects Cu(II)-dependent Aβ fibrillization as well as oxidative damage and viability of SH-SY5Y cells upon addition of Cu(II) and Aβ. Our data provide new insight on GMP-1 as a Zn(II) and Cu(II) specific metal chelator of moderate affinity that can be responsible for some of its neuroprotective effects observed in AD animal models.</AbstractText>"}
{"index":{"_id":"31839605"}}
{"PMID":31839605,"Title":"Age-related morphology and function of human arterial endothelial cells1.","Journal":"Clinical hemorheology and microcirculation","Date":"Dec 13 2019","Keywords":"Cardiovascular implants, aging, arterial endothelial cells, donor variability, senescence","Abstract":"<AbstractText>Endothelialization of cardiovascular implants is regarded as a promising strategy for long-term compatibility. While umbilical vein endothelial cells are typically applied in research, human arterial endothelial cells (HAEC) from elderly donors would be the obvious source for autologous cellularization strategies.In our approach, HAEC from 16 donors of varying age (16-63 years) were divided into two groups (&lt;30 years and &gt;30 years) and analyzed regarding morphology, viability, proliferation, function and senescence status.No age-related differences were found regarding morphology, viability, density, prostacyclin and nitrite secretion or collagen and laminin production. However, the metabolic activity was slightly decreased (p = 0.0374) and the membrane integrity marginally impaired (p = 0.0404) in cells from older donors. Two out of three senescence assays detected more senescence markers in cells from older donors.According to the assays applied here, HAEC from young and elderly donors up to the age of 63 years could be judged equally suitable for autologous cellularization strategies. However, this finding should be regarded with caution due to the extremely large variability between individual donors. Further studies comprising a larger sample size are necessary to investigate this issue more thoroughly.</AbstractText>"}
{"index":{"_id":"31839588"}}
{"PMID":31839588,"Title":"Excision of endosymbiotic bacteria from yeast under aging and starvation stresses.","Journal":"Infection, genetics and evolution : journal of molecular epidemiology and evolutionary genetics in infectious diseases","Date":"Dec 11 2019","Keywords":"Aging, Bacterial excision, Endosymbiotic bacteria, Starvation, Yeast","Abstract":"<AbstractText>Although infrequent in our laboratory, growth of bacterial colonies has been observed on top of the purified cultures of yeasts. In this study, the likelihood of bacterial excision from yeast under aging and starvation stresses was assessed using 10 gastric and 10 food-borne yeasts. Yeasts were identified as members of Candida or Saccharomyces genus by amplification and sequencing of D1/D2 region of 26S rDNA. For aging stress, yeasts were cultured on brain heart infusion agar supplemented with sheep blood and incubated at 30 °C for 3-4 weeks. For starvation stress, yeasts were inoculated into distilled water and incubated similarly. After seven days, starved yeasts were cultured on yeast extract glucose agar, incubated similarly and examined daily for appearance of bacterial colonies on top of the yeast's growth. Outgrowth of excised bacteria was observed on top of the cultures of 4 yeasts (Y1, Y3, Y13 and Y18) after 3-7 days. The excised bacteria (B1, B3, B13 and B18) were isolated and identified at the genus level according to their biochemical characteristics as well as amplification and sequencing of 16S rDNA. B1 (Arthrobacter) were excised from Y1 (Candida albicans) upon aging and B3 (Staphylococcus), B13 (Cellulomonas) and B18 (Staphylococcus) were excised from their respective yeasts; Y3 (Candida tropicalis), Y13 (Saccharomyces cerevisiae) and Y18 (Candida glabrata) upon starvation. DNA from yeasts was used for detection of 16S rDNA of their intracellular bacteria and sequencing. Amplified products from yeasts showed sequence similarity to those of excised bacteria. Under normal conditions, yeast exerts tight control on multiplication of its intracellular bacteria. However, upon aging and starvation the control is no longer effective and bacterial outgrowth occurs. Unlimited multiplication of excised bacteria might provide yeast with plenty of food in close vicinity. This could be an evolutionary dialogue between yeast and bacteria that ensures the survival of both partners.</AbstractText>   <CopyrightInformation>Copyright © 2019. Published by Elsevier B.V.</CopyrightInformation>"}
{"index":{"_id":"31839551"}}
{"PMID":31839551,"Title":"Could a gene-environment interaction between NAPRT1 risk allele and pre-natal niacin deficiency explain 4 medical mysteries of schizophrenia research?","Journal":"Schizophrenia research","Date":"Dec 12 2019","Keywords":"Not avaliable","Abstract":"Not avaliable"}
{"index":{"_id":"31839546"}}
{"PMID":31839546,"Title":"Carotid Intima-media Thickness, Cognitive Performance and Cognitive Decline in Stroke-free Middle-aged and Older Adults. The Atahualpa Project.","Journal":"Journal of stroke and cerebrovascular diseases : the official journal of National Stroke Association","Date":"Dec 13 2019","Keywords":"Carotid intima-media thickness, aging, cognitive decline, cognitive performance, extracranial carotid atherosclerosis, population study","Abstract":"<AbstractText Label='BACKGROUND' NlmCategory='BACKGROUND'>Little is known on factors influencing cognitive function in rural communities. Using the Atahualpa Project cohort, we aimed to assess whether the carotid intima-media thickness (cIMT) - used as a surrogate of extracranial carotid atherosclerosis - is associated with cognitive performance and further decline in community-dwelling adults living in a rural setting.</AbstractText>   <AbstractText Label='METHODS' NlmCategory='METHODS'>The study included Atahualpa residents aged greater than or equal to 40 years who had ultrasound examination of the extracranial carotid arteries and a baseline Montreal Cognitive Assessment (MoCA), as well as the subset of individuals who also had a follow-up MoCA at least 1 year after baseline. Relationship between cIMT and cognitive function was assessed by means of generalized linear and longitudinal models, adjusted for relevant covariates. Mediation analysis was utilized to establish the proportion of the effect between increased cIMT and cognitive performance, which is mediated by age.</AbstractText>   <AbstractText Label='RESULTS' NlmCategory='RESULTS'>A total of 561 individuals were included for the cross-sectional study, and 510 of them were assessed for the prospective cohort. Univariate analysis showed a significant association between increased cIMT and worse cognitive performance (P &lt; .001), which vanishes after considering the effect of age and low scholarity. Causal mediation analysis confirms that age captures 82.6% (95% C.I.: 63.9% to 100%) of the effect of this association. There was no relationship between increased cIMT and cognitive decline in the follow-up.</AbstractText>   <AbstractText Label='CONCLUSIONS' NlmCategory='CONCLUSIONS'>In this rural population, the association between increased cIMT and cognitive dysfunction is mostly mediated by increasing age.</AbstractText>   <CopyrightInformation>Copyright © 2019 Elsevier Inc. All rights reserved.</CopyrightInformation>"}
{"index":{"_id":"31839462"}}
{"PMID":31839462,"Title":"Engaging Persons Living With Dementia in the Research Process: Best Practice Considerations From a National Dementia Meeting.","Journal":"The American journal of geriatric psychiatry : official journal of the American Association for Geriatric Psychiatry","Date":"Nov 23 2019","Keywords":"Not avaliable","Abstract":"Not avaliable"}
{"index":{"_id":"31839290"}}
{"PMID":31839290,"Title":"Prediction model for air particulate matter levels in the households of elderly individuals in Hong Kong.","Journal":"The Science of the total environment","Date":"Nov 30 2019","Keywords":"Indoor air, Linear mixed-effects regression, PM(2.5), Prediction model","Abstract":"<AbstractText>Air pollution has shown to cause adverse health effects on mankind. Aging causes functional decline and leaves elderly people more susceptible to health threats associated with air pollution exposure. Elderly spend approximately 80% of their lifetime at home every day. To understand air pollution exposure, indoor air pollutants are the targets for consideration especially for the elderly population. However, indoor air monitoring for epidemiological studies requires a large population, is labor intensive and time consuming. As a result, a prediction model is necessary. For 3 consecutive days in summer and winter, 24-h average of mass concentrations of fine particulate matter (aerodynamic diameter &lt;2.5 μm: PM<sub>2.5</sub>) were measured in indoors for 116 households. A PM<sub>2.5</sub> prediction model for elderly households in Hong Kong has been developed by combining ambient PM<sub>2.5</sub> concentrations obtained from land use regression model and questionnaire-elicited information related to the indoor PM<sub>2.5</sub> sources. The fitted linear mixed-effects model is moderately predictive for the observed indoor PM<sub>2.5</sub>, with R<sup>2</sup> = 0.67 (or R<sup>2</sup> = 0.61 by cross-validation). The model shows indoor PM<sub>2.5</sub> was positively influenced by outdoor PM<sub>2.5</sub> levels. Meteorological factors (e.g. temperature and relative humidity) were related to the indoor PM<sub>2.5</sub> in a relatively complex manner. Congested living areas, opening windows for extended periods for ventilation and use of liquefied petroleum gas for cooking were the factors determining the ultimate indoor air quality. This study aims to provide information about controlling household air quality and can be used for future epidemiological studies associated with indoor air pollution in large population.</AbstractText>   <CopyrightInformation>Copyright © 2019 Elsevier B.V. All rights reserved.</CopyrightInformation>"}
{"index":{"_id":"31839274"}}
{"PMID":31839274,"Title":"[Pseudoxanthoma elasticum-like papillary dermal elastolysis: A case report].","Journal":"Annales de dermatologie et de venereologie","Date":"Dec 12 2019","Keywords":"Derme papillaire, Elastolysis, Elastorrhexis, Papillary dermis, Pseudoxanthoma elasticum, Pseudoxanthome élastique, Élastolyse, Élastorrhexie","Abstract":"<AbstractText Label='BACKGROUND' NlmCategory='BACKGROUND'>Pseudoxanthoma elasticum-like papillary dermal elastolysis (PXE-PDE) is a rare disease clinically resembling pseudoxanthoma elasticum (PXE). Herein we report a typical case.</AbstractText>   <AbstractText Label='PATIENTS AND METHODS' NlmCategory='METHODS'>A 77-year-old woman consulted for an acquired papular eruption present for 4 years. Her history included breast cancer, which was considered to be in remission. The eruption had begun on the right armpit before extending to the right side of the chest, left armpit, neck and right inguinal fold. It was completely asymptomatic. It consisted of non-follicular flabby, skin-colored papules, without anetoderma. Histological examination with hematoxylin-eosin and orcein staining revealed papillary and mid-dermal elastolysis without elastorrhexis. Based on the clinical aspect of PXE as well as histologically demonstrated elastolysis, a diagnosis of PXE-PDE was made.</AbstractText>   <AbstractText Label='DISCUSSION' NlmCategory='CONCLUSIONS'>PXE-PDE is a rare acquired entity that affects only women, usually after the age of 60 years. Although it is clinically similar to PXE, PXE-PDE may be differentiated through its late onset, the absence of systemic symptoms, and the attendant histological features. Dermoscopy may also contribute to differential diagnosis. Histological examination allows confirmation of the diagnosis and shows normal elastic fibers that may be either missing or present in vastly reduced quantities in the papillary and mid-dermis. The physiopathology continues to be unclear, but may involve skin aging, elastogenesis abnormalities and UV exposure. To date, no treatment has demonstrated its efficiency.</AbstractText>   <AbstractText Label='CONCLUSION' NlmCategory='CONCLUSIONS'>PXE-PDE is a rare condition, but it displays typical histological and clinical features. Knowledge of this entity avoids unnecessary explorations and enables rapid reassurance of patients.</AbstractText>   <CopyrightInformation>Copyright © 2019 Elsevier Masson SAS. All rights reserved.</CopyrightInformation>"}
{"index":{"_id":"31839258"}}
{"PMID":31839258,"Title":"DNA Facilitates Oligomerization and Prevents Aggregation via DNA Networks.","Journal":"Biophysical journal","Date":"Nov 23 2019","Keywords":"Not avaliable","Abstract":"<AbstractText>Previous studies have shown that nucleic acids can nucleate protein aggregation in disease-related proteins, but in other cases, they can act as molecular chaperones that prevent protein aggregation, even under extreme conditions. In this study, we describe the link between these two behaviors through a combination of electron microscopy and aggregation kinetics. We find that two different proteins become soluble under harsh conditions through oligomerization with DNA. These DNA/protein oligomers form 'networks,' which increase the speed of oligomerization. The cases of DNA both increasing and preventing protein aggregation are observed to stem from this enhanced oligomerization. This observation raises interesting questions about the role of nucleic acids in aggregate formation in disease states.</AbstractText>   <CopyrightInformation>Copyright © 2019 Biophysical Society. Published by Elsevier Inc. All rights reserved.</CopyrightInformation>"}
{"index":{"_id":"31839007"}}
{"PMID":31839007,"Title":"Spatiotemporal development of spinal neuronal and glial populations in the Ts65Dn mouse model of Down syndrome.","Journal":"Journal of neurodevelopmental disorders","Date":"Dec 16 2019","Keywords":"Not avaliable","Abstract":"<AbstractText Label='BACKGROUND' NlmCategory='BACKGROUND'>Down syndrome (DS), caused by the triplication of chromosome 21, results in a constellation of clinical features including changes in intellectual and motor function. Although altered neural development and function have been well described in people with DS, few studies have investigated the etiology underlying the observed motor phenotypes. Here, we examine the development, patterning, and organization of the spinal cord throughout life in the Ts65Dn mouse, a model that recapitulates many of the motor changes observed in people with DS.</AbstractText>   <AbstractText Label='METHODS' NlmCategory='METHODS'>Spinal cords from embryonic to adult animals were processed for gene and protein expression (immunofluorescence) to track the spatiotemporal development of excitatory and inhibitory neurons and oligodendroglia. Postnatal analyses were focused on the lumbar region due to the reflex and gait abnormalities found in Ts65Dn mice and locomotive alterations seen in people with DS.</AbstractText>   <AbstractText Label='RESULTS' NlmCategory='RESULTS'>Between embryonic days E10.5 and E14.5, we found a larger motor neuron progenitor domain in Ts65Dn animals containing more OLIG2-expressing progenitor cells. These disturbed progenitors are delayed in motor neuron production but eventually generate a large number of ISL1+ migrating motor neurons. We found that higher numbers of PAX6+ and NKX2.2+ interneurons (INs) are also produced during this time frame. In the adult lumbar spinal cord, we found an increased level of Hb9 and a decreased level of Irx3 gene expression in trisomic animals. This was accompanied by an increase in Calretinin+ INs, but no changes in other neuronal populations. In aged Ts65Dn animals, both Calbindin+ and ChAT+ neurons were decreased compared to euploid controls. Additionally, in the dorsal corticospinal white matter tract, there were significantly fewer CC1+ mature OLs in 30- and 60-day old trisomic animals and this normalized to euploid levels at 10-11 months. In contrast, the mature OL population was increased in the lateral funiculus, an ascending white matter tract carrying sensory information. In 30-day old animals, we also found a decrease in the number of nodes of Ranvier in both tracts. This decrease normalized both in 60-day old and aged animals.</AbstractText>   <AbstractText Label='CONCLUSIONS' NlmCategory='CONCLUSIONS'>We show marked changes in both spinal white matter and neuronal composition that change regionally over the life span. In the embryonic Ts65Dn spinal cord, we observe alterations in motor neuron production and migration. In the adult spinal cord, we observe changes in oligodendrocyte maturation and motor neuron loss, the latter of which has also been observed in human spinal cord tissue samples. This work uncovers multiple cellular perturbations during Ts65Dn development and aging, many of which may underlie the motor deficits found in DS.</AbstractText>"}
{"index":{"_id":"31838959"}}
{"PMID":31838959,"Title":"Chordoma of the sacrum of an adult naked mole-rat.","Journal":"Journal of veterinary diagnostic investigation : official publication of the American Association of Veterinary Laboratory Diagnosticians, Inc","Date":"Dec 15 2019","Keywords":"Heterocephalus glaber, chordoma, naked mole-rats, neoplasia","Abstract":"<AbstractText>The naked mole-rat (NMR; <i>Heterocephalus glaber</i>)-a small, eusocial, subterranean rodent native to East Africa-is distinguished by its capability to live long and resist changes associated with the aging process. Notably, a growing amount of research has been dedicated to NMRs' multifactorial capacity to resist cancer. Since 2016, however, zoos have begun to document various neoplasms in a handful of individuals. We present herein radiographic, gross anatomic, and histopathologic features of a case of a sacral chordoma in a geriatric female. Chordomas originate in notochordal remnants. These spinal tumors are most commonly seen in ferrets; chordomas are rare in humans, can be difficult to treat, and need wide surgical margins.</AbstractText>"}
{"index":{"_id":"31838938"}}
{"PMID":31838938,"Title":"Food Insecurity Among Older Adults: A Multilevel Analysis of State-Level Interventions.","Journal":"Journal of applied gerontology : the official journal of the Southern Gerontological Society","Date":"Dec 15 2019","Keywords":"aging, food insecurity, older adults, social programs","Abstract":"<AbstractText><b>Objective:</b> To analyze whether state-level social programs for older adults (OAs) in Mexico are associated with a reduction: (a) in the prevalence of severe food insecurity (SFI) and (b) in the magnitude of the effect of municipal marginalization on SFI. <b>Method:</b> Cross-sectional study based on urban OAs (65-100 years) from the 2010 census. Three-level logistic multilevel regression models were estimated to explain SFI. <b>Results:</b> Controlling for individual and municipal characteristics, states with social programs for OAs are generally associated with lower SFI prevalences (odds ratio [OR] = 0.68 [0.48, 0.95]) and mitigate the effect of marginalization on SFI when compared with states with no programs. Compared with in-kind food programs and voucher-based programs, monetary transfers are associated with a significant reduction in SFI prevalence (OR = 0.68 [0.46, 0.99]). <b>Conclusion:</b> States with programs for OAs, mainly monetary transfers, are associated with lower SFI prevalences.</AbstractText>"}
{"index":{"_id":"31838934"}}
{"PMID":31838934,"Title":"An Environmental Scan of Caregiver Support Resources Provided by Hospice Organizations.","Journal":"Journal of palliative care","Date":"Dec 15 2019","Keywords":"ageing, caregiving, end-of-life care, grief support, informal care, informal caregiver support","Abstract":"<AbstractText Label='BACKGROUND' NlmCategory='UNASSIGNED'>Informal caregiver support programs offered by hospice organizations support the health and wellbeing of clients and caregivers. However, an understanding of the best practices for informal caregiver support programs currently undertaken across Canada remains unknown, particularly across the province of British Columbia.</AbstractText>   <AbstractText Label='AIM' NlmCategory='UNASSIGNED'>The aim of the present study was to describe what existing resources and supports are provided by hospice organizations for informal caregivers of persons who are nearing end of life or who are recently bereaved in British Columbia, Canada.</AbstractText>   <AbstractText Label='METHODS' NlmCategory='UNASSIGNED'>In this descriptive study, two thirds of hospice organizations (N = 42/66; 26 urban, 16 rural) participated in a semi-structured telephone interview focused on informal caregiver support programs. All interviews were recorded, transcribed and analyzed thematically and descriptive statistics were employed.</AbstractText>   <AbstractText Label='FINDINGS' NlmCategory='UNASSIGNED'>While no one-size-fit-all caregiver support program emerged as a gold standard across all hospice organizations, nearly two thirds (n = 26/42) offered one or more informal caregiver support programs. Four categories of caregiver support programs emerged from the data analysis, including companioning, bereavement and grief supports, education and service supports, and respite for caregivers.</AbstractText>   <AbstractText Label='CONCLUSION' NlmCategory='UNASSIGNED'>Caregiver support programs are a valuable service provided by some but not all hospice organizations across British Columbia, Canada. Future studies are needed to determine best methods for hospice organizations to formally assess caregivers' needs and to determine the success and effectiveness of such programs in support of program expansion and evaluation.</AbstractText>"}
{"index":{"_id":"31838912"}}
{"PMID":31838912,"Title":"Impact of Standing Speed on the Peripheral and Central Hemodynamic Response to Orthostasis: Evidence From the Irish Longitudinal Study on Ageing.","Journal":"Hypertension (Dallas, Tex. : 1979)","Date":"Dec 16 2019","Keywords":"blood pressure, heart rate, hemodynamics, orthostatic hypotension","Abstract":"<AbstractText>Assessment of the cerebrovascular and cardiovascular response to standing has prognostic value for a range of outcomes in the older adult population. Studies generally attempt to control for standing speed differences by asking participants to stand in a specified time but little is known about the range of transition times observed. This study aimed to characterize how standing speed associates with cardiovascular and cerebrovascular measures following transition from supine to standing. Continuous cerebral oxygenation, heart rate, systolic and diastolic blood pressure were monitored for 3 minutes after transitioning from supine to standing. An algorithm was used to calculate the time taken to transition from existing Finometer data (from the height correction unit). Linear mixed-effects models were used to assess the influence of transition time on each of the signals while adjusting for covariates. Transition time ranged from 2 to 27 s with 17% of participants taking &gt;10 s to stand. Faster transition was associated with a more extreme decrease 10 s after standing but improved recovery at 20 s for cerebral oxygenation and blood pressure. Standing faster was associated with an elevated heart rate on initiation of stand and a quicker recovery 10 to 20 s after standing. The speed of transitioning from supine to standing position is associated with cardiovascular and cerebrovascular response in the early period after standing (&lt;40 s). Care should be taken in the interpretation of findings which may be confounded by standing speed and statistical adjustment for standing time should be applied where appropriate.</AbstractText>"}
