{"index":{"_id":"31835278"}}
{"PMID":31835278,"Title":"Architecting Process of Care: A randomized controlled study evaluating the impact of providing nonadherence information and pharmacist assistance to physicians.","Abstract":" To test the impact of connecting physicians, pharmacists, and patients to address medication nonadherence, and to compare different physician choice architectures. The study was conducted with 90 physicians and 2602 of their patients on medications treating chronic illness. In this cluster randomized controlled trial, physicians were randomly assigned to an arm where the physician receives notification of patient nonadherence derived from real-time claims data, an arm where they receive this information and a pharmacist may contact patients either by default or by physician choice, and a control group. The primary outcome was resolving nonadherence within 30 days. We also considered physician engagement outcomes including viewing information about nonadherence and utilizing a pharmacist. Physician engagement was constructed from metadata from the study website; adherence outcomes were constructed from medication claims. We see no differences between the treatment arms and control for the primary adherence outcome. The pharmacist intervention was 42 percentage points (95% CI: 28 pp-56 pp) more likely when it was triggered by default. Access to a pharmacist and real-time nonadherence information did not improve patient adherence. Physician process of care was sensitive to choice architecture. © Health Research and Educational Trust. "}
{"index":{"_id":"31835256"}}
{"PMID":31835256,"Title":"Nicotine instigates podocyte injury via NLRP3 inflammasomes activation.","Abstract":" Recent studies have shown that nicotine induces podocyte damage. However, it remains unknown how nicotine induces podocyte injury. The present study tested whether nicotine induces NLRP3 inflammasomes activation and thereby contributes to podocyte injury. Nicotine treatment significantly increased the colocalization of NLRP3 with Asc, caspase-1 activity, IL-β production, cell permeability in podocytes compared to control cells. Pretreatment with caspase-1 inhibitor, WEHD significantly abolished the nicotine-induced colocalization of NLRP3 with Asc, caspase-1 activity, IL-1β production and cell permeability in podocytes. Immunofluorescence analysis showed that nicotine treatment significantly decreased the podocin and nephrin expression compared to control cells. However, prior treatment with WEHD attenuated the nicotine-induced podocin and nephrin reduction. In addition, we found that nicotine treatment significantly increased the O2.- production compared to control cells. However, prior treatment with WEHD did not alter the nicotine-induced O2.- production. Furthermore, prior treatment with ROS scavenger, NAC significantly attenuated the nicotine-induced caspase-1 activity, IL-1β production, podocin and nephrin reduction in podocytes. Nicotine-induced the NLRP3 inflammasome activation in podocytes and thereby results in podocyte injury. Inflammasome formation and immunofluorescence expressions were quantified by confocal microscopy. Caspase-1 activity, IL-1β production and O2.- production were measured by ELISA and ESR. "}
{"index":{"_id":"31835241"}}
{"PMID":31835241,"Title":"Do Older Adults With Reduced Bone Mineral Density Benefit From Strength Training? A Critically Appraised Topic.","Abstract":" Clinical Scenario: Reduced bone mineral density (BMD) is a serious condition in older adults. The mild form, osteopenia, is often a precursor of osteoporosis. Osteoporosis is a pathological condition and a global health problem as it is one of the most common diseases in developed countries. Finding solutions for prevention and therapy should be prioritized. Therefore, the critically appraised topic focuses on strength training as a treatment to counteract a further decline in BMD in older adults. Clinical Question: Is strength training beneficial in increasing BMD in older people with osteopenia or osteoporosis? Summary of Key Findings: Four of the 5 reviewed studies with the highest evidence showed a significant increase in lumbar spine BMD after strength training interventions in comparison with control groups. The fifth study confirmed the maintenance of lumbar spine density due to conducted exercises. Moreover, 3 reviewed studies revealed increasing BMD at the femoral neck after strength training when compared with controls, which appeared significant in 2 of them. Clinical Bottom Line: The findings indicate that strength training has a significant positive influence on BMD in older women (ie, postmenopausal) with osteoporosis or osteopenia. However, it is not recommended to only rely on strength training as the increase of BMD may not appear fast enough to reach the minimal desired values. A combination of strength training and supplements/medication seems most adequate. Generalization of the findings to older men with reduced BMD should be done with caution due to the lack of studies. Strength of Recommendation: There is grade B of recommendation to support the validity of strength training for older women in postmenopausal phase with reduced BMD. "}
{"index":{"_id":"31835190"}}
{"PMID":31835190,"Title":"Investigating associations between personality and the efficacy of interventions for cognitive ageing: A systematic review.","Abstract":" The personal and societal impact of age-related cognitive decline supports the development of effective interventions. While some strategies, such as cognitive training, exercise or socio-intellectual engagement, appear beneficial, few studies have examined the association between personality and intervention efficacy. A systematic review was therefore conducted to summarise and synthesise the literature regarding the influence of personality traits on the effectiveness of non-pharmacological interventions for cognitive ageing. A systematic search of PubMed, PsycINFO and Web of Science was carried out. Of the 2100 papers identified by the search strategy, 10 studies were retained that met the relevant criteria (e.g., intervention studies with one or more cognitive outcomes and a measure of personality). Of these, two studies reported that higher levels of Openness to Experience were associated with greater improvement in memory performance after cognitive training interventions. Another found a positive association between Openness and improvement in divergent thinking following a novel group-based problem solving programme. One social intervention study reported positive moderating effects of Conscientiousness and Agreeableness, and mixed effects of Extraversion. Mixed evidence was also found regarding Need for Cognition, with one study reporting a positive association with memory improvement and another reporting less improvement in divergent thinking. Others found no evidence of personality influencing intervention outcomes. Due to the relatively small and heterogeneous sample of studies identified, any conclusions should currently be considered preliminary. These findings highlight the need for further research exploring the role of personality in intervention efficacy, so that interventions might be better tailored to individuals. Copyright © 2019 The Authors. Published by Elsevier B.V. All rights reserved. "}
{"index":{"_id":"31835171"}}
{"PMID":31835171,"Title":"Activation of Hypoxia-Inducible Factor Signaling Modulates the RNA Protein Interactome in Caenorhabditis elegans.","Abstract":" The cellular response to hypoxia is crucial to organismal survival, and hypoxia-inducible factors (HIF) are the key mediators of this response. HIF-signaling is central to many human diseases and mediates longevity in the nematode. Despite the rapidly increasing knowledge on RNA-binding proteins (RBPs), little is known about their contribution to hypoxia-induced cellular adaptation. We used RNA interactome capture (RIC) in wild-type Caenorhabditis elegans and vhl-1 loss-of-function mutants to fill this gap. This approach identifies more than 1,300 nematode RBPs, 270 of which can be considered novel RBPs. Interestingly, loss of vhl-1 modulates the RBPome. This difference is not primarily explained by protein abundance suggesting differential RNA-binding. Taken together, our study provides a global view on the nematode RBPome and proteome as well as their modulation by HIF-signaling. The resulting RBP atlas is also provided as an interactive online data mining tool (http://shiny.cecad.uni-koeln.de:3838/celegans_rbpome). Copyright © 2019 The Author(s). Published by Elsevier Inc. All rights reserved. "}
{"index":{"_id":"31835162"}}
{"PMID":31835162,"Title":"Structural correlates of commission errors in prospective memory.","Abstract":" Prospective memory refers to remembering to perform an intended future action, such as remembering to take medication with breakfast. Historically, the field has focused on failures to initially remember a prospective memory task (omission errors), but interestingly, individuals will occasionally repeat a prospective memory action after it has been completed (e.g., double dosing). These failures in prospective memory deactivation/forgetting are termed commission errors. The current registered study investigated structural neuroimaging correlates of a laboratory measure of commission errors in 47 healthy older adults. Extant theories differed in their predicted outcomes: commission error risk was predicted to be highest in individuals with smaller medial temporal lobe volume (output monitoring theory), larger lateral prefrontal cortex volume (residual activation theory), or a combination of larger medial temporal lobe volume and smaller lateral prefrontal cortex volume (dual mechanisms theory). In registered analyses, we found that a higher number of commission errors was associated with larger medial temporal lobe/hippocampal grey matter volume (supporting dual mechanisms theory), but not with grey or white matter volume in the lateral parietal lobe, frontal pole, or a composite of ventrolateral/dorsolateral prefrontal cortex (not supporting dual mechanisms theory). In post hoc analyses, smaller volume in the lateral orbitofrontal cortex was associated with a higher number of commission errors, possibly indicating that the dual mechanisms theory of PFC control was conceptually correct, but that a different PFC subregion than anticipated exerts control over commission errors. Collectively, the registered and post hoc analysis findings showed a functional dissociation across MTL/PFC regions that was more consistent with the dual mechanisms theory than the alternative theories. Copyright © 2019 Elsevier Ltd. All rights reserved. "}
{"index":{"_id":"31835140"}}
{"PMID":31835140,"Title":"Effects of an aging population on hospital costs related to elective hip replacements.","Abstract":" Elective hip replacement is a common procedure for elderly people with osteoarthrosis. With more elderly people in the future, the demand for hip replacements will increase and put additional constraints on hospital services. The objective was to explore the future need for hip replacements and related costs and to investigate if anticipated future efficiency gains might alleviate the strain of increased demand. Registry-based modelling study. Data were obtained from the Irish Central Statistics Office and the national Hospital Inpatient Enquiry system for 2011-2017. We estimated the future demand for hip replacements each year until 2051 and analysed changes in hip replacement rates and the average length of stay. These assumptions were used in our projections. Assuming no change in procedure rates, the annual cost of providing elective hip replacements is expected to increase by 1060 (30%) episodes in 2026 which implies a cost increment of €16M (33%) (vs 2017-level). If the historical increase in the procedure rate is assumed, the cost will increase by €33M (67%). If the observed reduction in length of stay can be maintained, costs will reduce by €14M (29.0%). Such a cost saving may alleviate the effect of the demographic changes and observed increases in procedure rates. Steady-state assumptions are unrealistic and efficiency gains can alleviate future pressure from population growth. However, this analysis has not addressed the present insufficient capacity of public hospitals to meet population needs, as judged by waiting lists and transfers to private hospitals. Copyright © 2019 The Royal Society for Public Health. Published by Elsevier Ltd. All rights reserved. "}
{"index":{"_id":"31835072"}}
{"PMID":31835072,"Title":"Human fear conditioning: From neuroscience to the clinic.","Abstract":" Both clinicians and neuroscientists have been long interested in the topic of fear conditioning, with recent advances in neuroscience, in particular, igniting a shared interest in further translation between these domains. Here, we review some historical aspects of this relationship and the progress that has been made in translating the neuroscientific study of fear conditioning to the conceptualization and treatment of mental disorders, especially anxiety-related disorders. We also address some conceptual and methodological challenges faced by this research, and offer some suggestions to support future progress in the field. Copyright © 2019 Elsevier Ltd. All rights reserved. "}
{"index":{"_id":"31835071"}}
{"PMID":31835071,"Title":"Associations between memory and verbal fluency tasks.","Abstract":" Previous studies have provided inconsistent evidence concerning the association between delayed retrieval of story information from long-term memory and retrieval of words on verbal fluency tasks. The current study looks for shared retrieval mechanisms in these tasks from childhood to old age. Three-hundred and eighty participants (ages 5-91) performed tasks of story recall, digit span, phonemic fluency, and semantic fluency. Significant correlations between delayed story recall and both fluency tasks emerged in all age groups, and the contribution of delayed story recall to fluency performance remained significant when analyzing the combined effects of story recall and digit span. These findings suggest that retrieval of information through story recall and retrieval of words on fluency tasks may share similar cognitive components. Copyright © 2019. Published by Elsevier Inc. "}
{"index":{"_id":"31835012"}}
{"PMID":31835012,"Title":"Opioid Prescribing Among Adults With Disabilities in the United States After the 2014 Federal Hydrocodone Rescheduling Regulation.","Abstract":" Deaths from prescription opioid overdoses have reached an epidemic level in the United States, particularly among persons with disabilities. The 2014 federal rescheduling regulation is associated with reduced opioid prescribing in the general US population; however, to date, no data have been published on this regulation's effect on persons with disabilities. We examined whether the 2014 hydrocodone rescheduling change was associated with reduced opioid prescribing among adult Medicare beneficiaries with disabilities. We identified 680 876 Medicare beneficiaries with disabilities aged 21-64 in 2013 and 657 687 in 2015 from a 20% national sample. We examined changes in the monthly opioid-prescribing rates from January 1, 2013, through December 31, 2015. We also compared opioid-prescribing rates in 2013 with rates in 2015. In 2014, the percentage of Medicare beneficiaries with disabilities who received hydrocodone prescriptions decreased by 0.154% per month (95% confidence interval [CI], -0.186 to -0.121, P < .001). The percentage of Medicare beneficiaries with disabilities who received hydrocodone prescriptions decreased from 32.2% in 2013 to 27.7% in 2015, whereas rates of any opioid prescribing, prolonged prescribing (≥90-day supply), and high-dose prescribing (≥100 morphine milligram equivalents per day for >30 days) decreased only modestly, from 50.2% to 49.0%, from 27.4% to 26.5%, and from 7.5% to 7.0%, respectively. The 2014 federal rescheduling of hydrocodone was associated with only minor changes in overall and potentially high-risk opioid-prescribing rates. Neither state variation in long-term prescribing nor beneficiary characteristics explained the changes in persistently high opioid-prescribing rates among adults with disabilities after the 2014 regulation. Future studies should examine patient and provider characteristics underlying the persistent high-risk prescribing patterns in this population. "}
{"index":{"_id":"31834988"}}
{"PMID":31834988,"Title":"Calcitriol Prevents RAD51 Loss and cGAS-STING-IFN Response Triggered by Progerin.","Abstract":" Hutchinson Gilford Progeria Syndrome (HGPS) is a devastating accelerated aging disease caused by LMNA gene mutation. The truncated lamin A protein produced  progerin  has a dominant toxic effect in cells, causing disruption of nuclear architecture and chromatin structure, genomic instability, gene expression changes, oxidative stress, and premature senescence. We previously showed that progerin-induced genomic instability involves replication stress (RS), characterized by replication fork (RF) stalling and nuclease-mediated degradation of stalled forks. RS is accompanied by activation of cGAS/STING cytosolic DNA sensing pathway and STAT1-regulated interferon (IFN)-like response. We also found that calcitriol, the active hormonal form of vitamin D, rescues RS and represses the cGAS/STING/IFN cascade. Here, we delve into mechanisms underlying RS in progerin-expressing cells and the rescue by calcitriol. We find that progerin elicits a marked downregulation of RAD51, concomitant with increased levels of phosphorylated-RPA (P-RPA), a marker of RS. Interestingly, calcitriol prevents RS and activation of the cGAS/STING/IFN response in part through maintenance of RAD51 levels in progerin-expressing cells. Thus, loss of RAD51 is one of the consequences of progerin expression that could contribute to replication stress and activation of the IFN response. Stabilization of RAD51 helps explain the beneficial effects of calcitriol in these processes. This article is protected by copyright. All rights reserved. This article is protected by copyright. All rights reserved. "}
{"index":{"_id":"31834915"}}
{"PMID":31834915,"Title":"An explorative study identifies miRNA signatures for the diagnosis of non-celiac wheat sensitivity.","Abstract":" Non-celiac wheat sensitivity (NCWS), also referred to as non-celiac gluten sensitivity, is a recently described disorder triggered by wheat/gluten ingestion. NCWS elicits a wide range of symptoms including diarrhoea, intestinal discomfort, and fatigue in analogy with other wheat/gluten-related disorders and celiac disease in particular. From the pathological standpoint, NCWS patients only have a slight increase of intraepithelial lymphocytes, while antibodies to tissue transglutaminase (tTG) and villous atrophy, otherwise diagnostic features of celiac disease, are absent. To date, the diagnosis of NCWS relies on symptoms and exclusion of confounding diseases, since biomarkers are not yet available. Here, the expression levels of selected miRNAs were examined in duodenal biopsies and peripheral blood leukocytes collected from newly diagnosed patients with NCWS and, as controls, from patients with celiac disease and gluten-independent gastrointestinal problems. We identified a few miRNAs whose expression is higher in the intestinal mucosa of patients affected by NCWS in comparison to control patients affect by gluten-independent dyspeptic symptoms (Helicobacter pylori-negative) and celiac disease. The present study provided the first evidence that NCWS patients have a characteristic miRNA expression patterns, such peculiarity could be exploited as a biomarker to the diagnosis of this disease. "}
{"index":{"_id":"31834867"}}
{"PMID":31834867,"Title":"Resveratrol delays postovulatory aging of mouse oocytes through activating mitophagy.","Abstract":" Resveratrol (3,5,4'-trihydroxystilbene, RSV) is a natural potential anti-aging polyphenolic compound frequently used as a nutritional supplement against several diseases. However, the underlying mechanisms by which resveratrol regulates postovulatory aging of oocytes are still insufficiently known. In this study, we found that resveratrol could delay postovulatory aging and improve developmental competence of oocytes through activating selective mitophagy in the mouse. Resveratrol could maintain spindle morphology but it disturbed cortical granule (CG) distribution during oocyte aging. This might be due to upregulated mitophagy, since blocking mitophagy by cyclosporin A (CsA) treatment affected oocyte quality by damaging mitochondrial function and it decreased embryonic development. In addition, we also observed an involvement of FoxO3a in regulating mitophagy in aging oocytes following resveratrol treatment. Taken together, our results provide evidence that mitophagy induced by resveratrol is a potential mechanism to protect against postovulatory oocyte aging. "}
{"index":{"_id":"31834866"}}
{"PMID":31834866,"Title":"Specific DNA methylation markers in the diagnosis and prognosis of esophageal cancer.","Abstract":" The early diagnosis and accurate prognosis prediction of esophageal cancer is an essential part of improving survival. However, these diseases lack effective and specific markers. A total of 1,744 samples of HumanMethylation450 data were integrated to identify and validate specific methylation markers for esophageal adenocarcinoma (EAC) and esophageal squamous cell carcinoma (ESCC) as well as for Barrett's esophagus (BE) using The Cancer Genome Atlas and the Gene Expression Omnibus. The diagnostic and prognostic methylation classifiers were constructed by moderated t-statistics and the least absolute shrinkage and selection operator method. The diagnostic methylation classifier using 12 CpG sites was constructed in training set (377 samples) that could effectively discriminate samples of BE, EAC, and ESCC from normal tissue (AUC = 0.992), which achieved highly predictive ability in both internal (187 samples, AUC = 0.990) and external validation (184 samples, AUC = 0.978). The prognostic methylation classifier with 3 CpG and 2 CpG sites for EAC and ESCC respectively, could accurately estimate the prognosis of an individual patient and improved the predictive ability of the tumor node metastasis staging system. Overall, our study systematically analyzed large-scale methylation data and provided promising markers for the diagnosis and prognosis of esophageal cancer. "}
{"index":{"_id":"31834777"}}
{"PMID":31834777,"Title":"Highly Efficient and Thermal-Stable QD-LEDs Based on Quantum Dots-SiO2-BN Nanoplate Assemblies.","Abstract":" Silica encapsulation effectively elevates the resistance of quantum dots (QDs) against water and oxygen. However, QDs-SiO2 composites present low thermal conductivity and strong thermal accumulation, leading to considerable fluorescent quenching of QDs in optoelectronic devices at high power. Here, a sandwich structural QDs-SiO2-BN nanoplate assembly material (QDs-SiO2-BNAs) is developed to reduce the thermal quenching and enhance the stability of QDs in LEDs. The QDs-SiO2-BNAs is fabricated by embedding QDs-SiO2 into the interlayer of layer-by-layer assembled BN nanoplates, and the BN nanoplates are pretreated by SiO2 encapsulation to strengthen the interaction with QDs-SiO2. This assembly structure endows the QDs with fast heat dissipation and double surface protection against air. The medium power QDs-converted LEDs (QD-LEDs) fabricated by directly on-chip packaging of the QDs-SiO2-BNAs gain 44.2 ℃ temperature reduction at 0.5 W in comparison with conventional QD-LEDs. After aging, the resulting QD-LEDs present degradation of only 1.2% under sustained driving for 250 hours. The QD-LEDs also pass the one-week reliability test at 85 ℃ / 85% RH with <±0.01 shift of the color coordinates, demonstrating the profound potential of the QDs-SiO2-BNAs in LED lighting and display applications. "}
{"index":{"_id":"31834670"}}
{"PMID":31834670,"Title":"Development, Validation, and Performance of Chitosan-Based Coatings Using Catechol Coupling.","Abstract":" The use of long-lasting polymer coatings on biodevice surfaces has been investigated to improve material-tissue interaction, minimize adverse effects, and enhance their functionality. Natural polymers, especially chitosan, are of particular interest due to their excellent biological properties, such as biocompatibility, non-toxicity, and antimicrobial properties. One way to produce chitosan coating is by covalent grafting with catechol molecules such as dopamine, caffeic acid, and tannic acid, resulting in an attachment ten times stronger than that of simple physisorption. Caffeic acid presents an advantage over dopamine because it allows direct chitosan grafting, due to its terminal carboxylic acid group, without the need of a linking arm, as employed in the dopamine approach. In this study, the grafting of chitosan using caffeic acid, over surfaces or in solution, is compared with dopamine grafting using poly(ethylene glycol) as a linking arm. The following coating properties are observed; covering and homogeneity are assessed by X-ray photoelectron spectroscopy and atomic force microscopy analyses, hydrophilicity with contact angle measurements, stability with aging tests, anticorrosion behavior, and coating non-toxicity. Results show that grafting using caffeic acid/chitosan in solution over a metallic surface may be advantageous, compared to traditional dopamine coating. © 2019 WILEY-VCH Verlag GmbH & Co. KGaA, Weinheim. "}
{"index":{"_id":"31834666"}}
{"PMID":31834666,"Title":"Unique molecular networks: Formation and role of elastin cross-links.","Abstract":" Elastic fibers are essential assemblies of vertebrates and confer elasticity and resilience to various organs including blood vessels, lungs, skin, and ligaments. Mature fibers, which comprise a dense and insoluble elastin core and a microfibrillar mantle, are extremely resistant toward intrinsic and extrinsic influences and maintain elastic function over the human lifespan in healthy conditions. The oxidative deamination of peptidyl lysine to peptidyl allysine in elastin's precursor tropoelastin is a crucial posttranslational step in their formation. The modification is catalyzed by members of the family of lysyl oxidases and the starting point for subsequent manifold condensation reactions that eventually lead to the highly cross-linked elastomer. This review summarizes the current understanding of the formation of cross-links within and between the monomer molecules, the molecular sites, and cross-link types involved and the pathological consequences of abnormalities in the cross-linking process. © 2019 The Authors. IUBMB Life published by Wiley Periodicals, Inc. on behalf of International Union of Biochemistry and Molecular Biology. "}
{"index":{"_id":"31834637"}}
{"PMID":31834637,"Title":"Water use strategy affects avoidance of ozone stress by stomatal closure in Mediterranean trees -A modelling analysis.","Abstract":" Both ozone (O3 ) and drought can limit carbon fixation by forest trees. To cope with drought stress, plants have isohydric or anisohydric water use strategies. Ozone enters plant tissues through stomata. Therefore, stomatal closure can be interpreted as avoidance to O3 stress. Here we applied an optimization model of stomata involving water, CO2 and O3 flux to test whether isohydric and anisohydric strategies may affect avoidance of O3 stress by stomatal closure in four Mediterranean tree species during drought. The data suggest that stomatal closure represents a response to avoid damage to the photosynthetic mechanisms under elevated O3 depending on plant water use strategy. Under high O3 and well-watered conditions, isohydric species limited O3 fluxes by stomatal closure, while anisohydric species activated a tolerance response and did not actively close stomata. Under both O3 and drought stress, however, anisohydric species enhanced the capacity of avoidance by closing stomata to cope with the severe oxidative stress. In the late growing season, regardless of the water use strategy, the efficiency of O3 stress avoidance decreased with leaf ageing. As a result, carbon assimilation rate was decreased by O3 while stomata did not close enough to limit transpirational water losses. This article is protected by copyright. All rights reserved. This article is protected by copyright. All rights reserved. "}
{"index":{"_id":"31834623"}}
{"PMID":31834623,"Title":"A computer-aided diagnosis system for differentiation and delineation of malignant regions on whole-slide prostate histopathology image using spatial statistics and multidimensional DenseNet.","Abstract":" Prostate cancer (PCa) is a major health concern in aging males, and proper management of the disease depends on accurately interpreting pathology specimens. However, reading prostatectomy histopathology slides, which is basically for staging, is usually time-consuming and differs from reading small biopsy specimens, which is mainly used for diagnosis. Generally, each prostatectomy specimen generates tens of large tissue sections and for each section, the malignant region needs to be delineated to assess the amount of tumor and its burden. With the aim of reducing the workload of pathologists, in this study, we focus on developing a computer-aided diagnosis (CAD) system based on a densely connected convolutional neural network (DenseNet) for whole-slide histopathology images to outline the malignant regions. We use an efficient color normalization process based on ranklet transformation to automatically correct the intensity of the images. Additionally, we use spatial probability to segment the tissue structure regions for different tissue recognition patterns. Based on the segmentation, we incorporate a multidimensional structure into DenseNet to determine if a particular prostatic region is benign or malignant. As demonstrated by the experimental results with a test set of 2,663 images from 32 whole-slide prostate histopathology images, our proposed system achieved 0.726, 0.6306, and 0.5209 in the average of the Dice coefficient, Jaccard similarity coefficient, and Boundary F1 score measures, respectively. Then, the accuracy, sensitivity, specificity, and the area under the ROC curve (AUC) of the proposed classification method were observed to be 95.0% (2544/2663), 96.7% (1210/1251), 93.9% (1334/1412), and 0.9831, respectively. We provide a detailed discussion on how our proposed system demonstrates considerable improvement compared with similar methods considered in previous researches as well as how it can be used for delineating malignant regions. © 2019 American Association of Physicists in Medicine. "}
{"index":{"_id":"31834522"}}
{"PMID":31834522,"Title":"Age- and Gender-Related Variability in Nasal Tip Support.","Abstract":" The age at which nasal tip support changes start to occur is unknown. Evaluation of nasal tip support is difficult, especially as the ideal nasal tip support pressure remains elusive. The aim of this study is to determine the nasal tip support pressure alterations relative to age and sex. The aim of this study is to determine the changers in resistance of the nasal tip support in relation to age and sex. This prospective clinical study was conducted between January and April 2019 at a tertiary health facility. Nasal tip resistances were measured in four different age-groups (20-29, 30-39, 40-64, and > 65 years) with a digital Newton meter. A total of 159 patients with a minimum of 36 patients per group were included in the study. Nasal tip resistance measurements were compared among nasal tip displacement distances of 2, 3, and 4 mm, focusing on age and sex. The nasal tip resistance of the 20-29 age-group was significantly higher at 2, 3, and 4 mm nasal tip displacement distances, when compared with the 30-39 and 40-64 age-groups, whereas compared to the > 65 years group, it was significantly higher at 3 and 4 mm nasal tip displacement distances (p < 0.005). Nasal tip resistance of males was found to be significantly higher than that of females, at 3 and 4 mm nasal tip displacement distances (p < 0.001). Nasal tip resistance is higher in males and universally decreases significantly after 30 years of age while remaining constant at later ages. Therefore, surgeons should prefer nasal tip resistance increasing techniques in the rhinoplasty operations that are performed on patients even from early years of age, in order to maintain and strengthen the nasal tip resistance. This journal requires that authors assign a level of evidence to each article. For a full description of these Evidence-Based Medicine ratings, please refer to the Table of Contents or the online Instructions to Authors www.springer.com/00266. "}
